{
    "0": {
        "comentarios": "Que lindinho este Congresso da ONU com criancas e encenacoes de artistas. Montam este espetaculo ha anos para enganar a torcida e na verdade realizam nada de significativo que possa mudar o padrao de consumo que vai levar inevitavelmente ao colapso global."
    },
    "1": {
        "comentarios": "Miguel Osto, permita-me assinar também esse seu comentário."
    },
    "2": {
        "comentarios": "Chatinha e insuportável desde criança. A vida dessa aí será de protestos, vai viver disso."
    },
    "3": {
        "comentarios": "E vc, que vive so de asneiras?"
    },
    "4": {
        "comentarios": "aquecimento global,farsa total"
    },
    "5": {
        "comentarios": "Corretíssimo. Só q alguém deve dar muita grana pra ela, podes crer "
    },
    "6": {
        "comentarios": "Nao existe efeito estufa ......cambada de  burocratas querendo se promover .....siclos natirais do planeta ...."
    },
    "7": {
        "comentarios": "Ontem foi linda a manifestação na paulista. Vi crianças indo manifestar por um futuro melhor para nossas futuras gerações. Lembrem-se de Elis Regina, o novo sempre vem <3."
    },
    "8": {
        "comentarios": "Depoimento muito comovente, só discordo da sua inspiração na Elis Regina para o tema, umas das maiores contribuidoras para o desmatamento das florestas bolivianas."
    },
    "9": {
        "comentarios": "Kkkkk"
    },
    "10": {
        "comentarios": "Elis Regina cheirou muito pó! Morreu de overdose!"
    },
    "11": {
        "comentarios": "kkkk....Piada."
    },
    "12": {
        "comentarios": "É música apenas. Usei segundo o contexto que aqui nos comentários só tem velhos ou bots bolsonaristas que vivem em seus mundinhos, enquanto uma nova geração está surgindo para mudar o mundo de verdade."
    },
    "13": {
        "comentarios": "Chorão cheirou muito pó! Morreu de overdose!"
    },
    "14": {
        "comentarios": "Acredito com ressalvas nesta nova geração. Daqui a alguns anos,eles estarão no poder. O problema da criança é que um dia ela vira adulta. Gustavo os comentários a respeito da Eliz, não são mentirosos, você um dia será velho e torça para que esta nova geração realmente mude o mundo. O principio de muita coisa é o respeito. Seus pais não merecem serem chamados de \"bots\"."
    },
    "15": {
        "comentarios": "Gustavo é menino ou menina?"
    },
    "16": {
        "comentarios": "Essa geração nem nem não conseguem cuidar nem deles nem de ninguém! Tudo nas costas dos pais!"
    },
    "17": {
        "comentarios": "Nossa geração é a que tem CEO's e empresários mais jovens. Mas né Zezé, quando tiver velho(ou se já estiver) vai ficar implorando pros filhos mais jovens cuidarem de você."
    },
    "18": {
        "comentarios": "gustavo, poderia ter ficado calado!"
    },
    "19": {
        "comentarios": "Pq se falei verdade baseada em fatos e não dar uma de cavalo bagual?"
    },
    "20": {
        "comentarios": "Gustavo, fale por você pois, a atual geração, a maioria é dro6as, promiscuidade e funk com letras ridículas que só desfazem das mulheres!"
    },
    "21": {
        "comentarios": "Gustavo Moura, uma criança que acredita em Papai-Noel não tem noção de que está envelhecendo a cada dia e esse será seu fim: velhote. Gagá ele já está hoje."
    },
    "22": {
        "comentarios": "O único sentido dessa viagem do Bozonero é mais uma tentativa de emplacar o desqualificado, wvaggabu,ndo, fritador de hamburguer, o chapeiro Dudu....se conseguir uma foto com o T.rumpo passando a mão na cabeça dele a viagem já foi um sucesso....no resto nada demais afinal esse chiqueiro aqui não representa nada só tem mesmo a Amazônia que os povos civilizados respeitam."
    },
    "23": {
        "comentarios": "Chapeiro, fritador de hambúrguer, orgulho do papai!"
    },
    "24": {
        "comentarios": "Nos grandes momentos, embates; pra expor realmente as ideias a serem aplicadas ele tem sempre uma desculpa; ou seja foge."
    },
    "25": {
        "comentarios": "Você não deveria desenformar."
    },
    "26": {
        "comentarios": "Desde quando paises vai resolver o sobrenatural de Deus"
    },
    "27": {
        "comentarios": "Anta José, vc não leu? Só foram convidados a discursar quem faz parte da agenda deles."
    },
    "28": {
        "comentarios": "José A-N-T-A, só foram convidados quem pensa igual a eles."
    },
    "29": {
        "comentarios": "Israelense, José Andrade esta \"desenformando\" o quê? Bolo? O que ele está tirando da forma? Assim você vai bombar no ENEM."
    },
    "30": {
        "comentarios": "Existe sim o aquecimento global, porém não é antropogênico, mas é um aquecimento natural, que independe do controle do Homem."
    },
    "31": {
        "comentarios": "Tem provas ???? Pq não foi chamado a onu ??"
    },
    "32": {
        "comentarios": "A Máfia Verde I e II, A Fraude do Aquecimento Global são alguns dos livros sugeridos, AN-TA"
    },
    "33": {
        "comentarios": "Independe do controle do homem é meuzovo.....efeito estufa bilhões de toneladas de poluição de todo tipo jogada no ar anualmente.....se não for o homem que faz isso é quem.....? os duendes.....?"
    },
    "34": {
        "comentarios": "É impossível negar a contribuição humana no aquecimento que o planeta está vivendo. Sim, estamos em uma era inter-glacial, porém isso não isenta as toneladas de gases produzidas por um sociedade doente e podre. "
    },
    "35": {
        "comentarios": "Mas pra vc q tem preguiça de ler, Rodrigo, sugiro os vídeos do Dr Ricardo Felicio e Dr Geraldo Lino."
    },
    "36": {
        "comentarios": "O Homem emite cerca de 0,4 megatoneladas de gases de efeito estufa por ano na atmosferea, enquanto a natureza emite 200"
    },
    "37": {
        "comentarios": "Efeito estufa é resultante de gases poluentes despejados diariamente no planeta, somados ao desmatamento descontrolado, se isso não é antrópico, então ..."
    },
    "38": {
        "comentarios": "Rodrigo Lima, é você que tem de apresentar as provas. Os cientistas da ONU são mercenários. No passado o CFC era o vilão porque destruía a camada de Ozônio. Passou o tempo e não se comprovou isto. Só novas patentes surgiram para pagarmos por algo novo. A camada de Ozônio recuperou-se. Você sabe o  que é IPCC e quando foi criado? O Ricardo Alexandre está correto."
    },
    "39": {
        "comentarios": "...o Aquecimento Global é cíclico e antecede Eras Glaciais de tempos em tempos, segundo estudos dos glaciologistas."
    },
    "40": {
        "comentarios": "Jovens não querem saber de nada.  So querem bebidas, festinhas, muita drogas, e que os pais se matem de trabalhar para eles terem seu dinheiro para colocar creditos.  Morrem de preguiça, não assumem nenhuma responsabilidade. gostam de vida mansa , tatuagens, e de trocar de sexo.  Pode????"
    },
    "41": {
        "comentarios": "essa menina é chata pra cacete"
    },
    "42": {
        "comentarios": "Será que o sistema de tradução digital da ONU, conseguirá entender o dialeto BOZOLÊS. .??"
    },
    "43": {
        "comentarios": "E desde quando esse frouxo debate com alguém?  Só se for nas redes sociais...Ele os filhinhos."
    },
    "44": {
        "comentarios": "Cuidado.....o CARLUXO é muito MAXXO disse que nada vai mudar por vias democráticas.....ESSA MENINA é um PERIGGOOO!!!!!!!!!"
    },
    "45": {
        "comentarios": "O que uma garota de 16 anos sabe sobre o clima? Nada além do pouco que viu na escola. Aliás, muitos dos pesquisadores também não sabem, pois não são da área e fazem pesquisa só pela verba. Tenho um professor de ECONOMIA na universidade que criou um grupo de pesquisa climática e agora vive viajando pelo mundo financiado por sei lá quem. É a forma que encontraram de legitimar \"cientificamente\" a teoria...usando quem não é da área. Quer aprender sobre clima? Procurem climatologistas que estudam isso há 30 anos, e não professorzinho ou celebridade que entraram agora nessa onda"
    },
    "46": {
        "comentarios": "Que imagem linda que esse presidente está fazendo"
    },
    "47": {
        "comentarios": "Impressão minha ou um presidiário nos representaria melhor?"
    },
    "48": {
        "comentarios": "Para falar besteiras é melhor ficar longe mesmo."
    },
    "49": {
        "comentarios": "muito oba oba, muita gente (ongs\/cientistas) levando muita grana em cima da farsa do aquecimento global."
    },
    "50": {
        "comentarios": "O que não faz a falta de homem no mundo ..."
    },
    "51": {
        "comentarios": "Mas o Bozo e o T;rumpo não tem nada que ir a esse encontro....essa reunião é para quem defende a natureza e não para quem diz que aquecimento global é invenção dos chineses e o daqui proíbe fiscalização de todo tipo e dá carta branca pra bancada ruralista pintar e bordar.....o que eles iriam dizer lá.....nada....só levar vaia."
    },
    "52": {
        "comentarios": "Estamos contigo, Greta!!"
    },
    "53": {
        "comentarios": "O clima está mudando, por isso comprei um ar condicionado para dispersar o calor que vem dos focos de incêndio da Amazônia."
    },
    "54": {
        "comentarios": "Felizmente, o mundo será poupado do discurso doPateta mor, graças aos deuses!!!"
    },
    "55": {
        "comentarios": "Bolso não vai pq será bombardeado pelo outros presidentes"
    },
    "56": {
        "comentarios": "uma Grande pena vermos importantes líderes dar as costas pra um problema que pode levar a humanidade sucumbir , apesar que , diminuir o número de pessoas no planeta não vai ser tão ruim , o ruim vai ser a vida dos que sobreviverem "
    },
    "57": {
        "comentarios": "Rodrigo Lima. vc falou grandes lideres, de quê mesmo? O bozo é sim, O Grande líder dos Milicianos, o Tramp líder de quê? Explica melhor."
    },
    "58": {
        "comentarios": "Um é o líder da maior economia do mundo o outro é líder do maior economia da América Latina..."
    },
    "59": {
        "comentarios": "Querendo ou não , nós temos um representante de estado chamado bozo , foi eleito democraticamente pra ser o representante do povo brasileiro , agora , se isso eh ruim pra vc , terá que questionar aos seus colegas brasileiros que escolheram ele , e não se façam de desentendido que vcs sabem muito bem o que eu quis dizer , afinal vc moram no Brasil , país cheio de líder do crime , quadrilha , pastores de igrejas fake , tem líder pra todo gosto kkk"
    },
    "60": {
        "comentarios": "Em Bejim capital da China ao meio dia, com o sol rachando no verão, parece noite de tanta poluição, a Alemanha tem mais de 30 mega usinas movidas a carvão a pleno vapor, a França desmatou mais de 99,3 % de toda a sua floresta nativa, ou seja, esses paises que vão participar desse circo armado pela ONU são os maiores poluidores no mundo!  O Brasil, por sua vez, não precisa participar, pois, tem a maior biodiversidade preservada do Planeta, tem a maior reserva de água doce do mundo, tem a maior fauna e flora da Terra. "
    },
    "61": {
        "comentarios": "E agora vem a melhor parte: com o Exército vigiando a floresta e tudo com aval dos EUA. "
    },
    "62": {
        "comentarios": "Que babaquice é essa q vc escreveu?"
    },
    "63": {
        "comentarios": "Faliu tudo Henrique, só esse circo mesmo para os palhaços aplaudiram."
    },
    "64": {
        "comentarios": "A submissão ao Trump é tão evidente, será que nosso glorioso exército concorda com isso?"
    },
    "65": {
        "comentarios": "Claro que concorda inteligente! Só você que não percebeu que o atual governo é composto pelo alto escalão das forças armadas do país. "
    },
    "66": {
        "comentarios": "Fazermos o que neste antro de comunistas? So pra ser achacados p\/ estes i.m.b.e.c.i.s\n"
    },
    "67": {
        "comentarios": "Comunista pegou sua mulher? Pelo rancor deve ser isso"
    },
    "68": {
        "comentarios": "Beija homem que resolve."
    },
    "69": {
        "comentarios": "Lamentável. Se existe ONG e entidades que mal se utilizam de recursos destinados ao clima, que o governo faça um estudo e identifique onde está o problema. Mesmo pq as ONG surgiram para cobrir carências que o Estado não consegue atender e existe sim muitos brasileiros que são atendidos em suas carências por outros setores. Só mostra nossa incapacidade em lidar com o tema em seu contexto mais amplo. "
    },
    "70": {
        "comentarios": "Esgotaram-se todos os pinicos da cidade de NY com a fala do Asno Boca de Latrina, o popular Bozo. Como não irá falar, mais, os compradores estão fazendo uma doação para os bolsominios no Brasil a custo zero pelos correios. O Trump não foi porque iria entupir todos os banheiros  do plenário da cúpula da ONU devido ao mau cheiro."
    },
    "71": {
        "comentarios": "Que alívio....o Bozo não vai poder regurgitar suas fezes."
    },
    "72": {
        "comentarios": "O Brasil foi sorteado? Não, ou vc pensa que se tivesse sido sorteado nosso presidente não nos representaria?\nVocê ao menos sabe que houve um sorteio e Brasil, assim como EUA, Austrália e outros países não foram sorteados?\n"
    },
    "73": {
        "comentarios": "OREMOS. . . Para o BOZO ter CÂIMBRA no QUEIXO e não abrir aquela FOSSA que ele acredita ser uma BOCA. . . Amém. .!!"
    },
    "74": {
        "comentarios": "verdade verdadeira!!!!!!!!!!!!!!!!!!!!!"
    },
    "75": {
        "comentarios": "Da pra ver que é montagem no Photoshop, duplicaram a imagem do carro e não notaram. "
    },
    "76": {
        "comentarios": "Não notaram que um tem placa e o outro não?"
    },
    "77": {
        "comentarios": "País comunista é assim filho, todo mundo tem o mesmo carro, de preferência 500 cilindradas"
    },
    "78": {
        "comentarios": "Lá é um país socialista. todo usam o mesmo carro e viva a igualdade. Abaixo a ostentação."
    },
    "79": {
        "comentarios": " Tantas homenagens a essa Mariele pelo mundo !\n  quero ver quando um miliciano desses fazer uma delação e provar que ela tinha ligação com a milícia,  afinal ninguém faz ações benéficas em área de milícias ou tráfico sem a bênção né!"
    },
    "80": {
        "comentarios": "Marielle foi homenageada com um jardim e o Bozo vai ser homenageado com um estábulo cheio de bosta de cavalo"
    },
    "81": {
        "comentarios": "Engraçado aquela coitada da professora , que morreu na escola salvando alunos ninguém faz homenagem. si quer é lembrada nessa mídia podre."
    },
    "82": {
        "comentarios": "A policial  negra, lgbt e da periferia  ninguém ligou também. \nPolítica nojenta"
    },
    "83": {
        "comentarios": "os franceses ainda acham que tem relevância no planeta ...e ficam criando factoides para não serem esquecidos....até internet queriam como língua mor o francês ...vai cuidar da guiana."
    },
    "84": {
        "comentarios": "Só mesmo na França, país daquele v I a d i n  , com aquela velhota horrível.. Aqui no Brasil , ergueremos uma Estátua do Mito como o Melhor Presidente de Todos os TEMPOS."
    },
    "85": {
        "comentarios": "essa coisa vai ficar boiando ate quando, hora de puxar a descarga"
    },
    "86": {
        "comentarios": "O problema é que desceriam muitos junto "
    },
    "87": {
        "comentarios": "Eu não tenho absolutamente nada contra, muito pelo contrário. Soube que ela existia um dia após sua morte. O que não entendi é o que a França tem a ver com essa história?"
    },
    "88": {
        "comentarios": "Ana, qual flor se aproxima mais de sua beleza?"
    },
    "89": {
        "comentarios": "A França foi o berço dos valores que moldaram uma gigantesca revolução social e política que moldou o modelo político ocidental. Diferente do Brasil, a França e seu povo têm profundo apreço pelos valores democráticos e libertários, e vê com profundo pesar e seriedade que um representante político seja assassinado por motivos obscuros."
    },
    "90": {
        "comentarios": "Foi la onde Jean Wilis foi se esconder  após descobrirem que ele era amigo do Adelio esfaqueador.\nE depois vender seu mandato .\nPorque vc acha que Macron encheu tanto  o saco? "
    },
    "91": {
        "comentarios": "a frança curte lacrar"
    },
    "92": {
        "comentarios": "Não vai demorar pra virar ponto de tráfico e de assaltos "
    },
    "93": {
        "comentarios": "O Marcelo Frouxo vai fazer campanha lá?"
    },
    "94": {
        "comentarios": "Sei que essa mulher foi uma sociologa e dizem ter sido defensora dos direitos humanos, mas nao  consegui encontrar nada de relevancia a respeito desses direitos ....desculpem mas na minha opiniao e um exagero essa homenagem..."
    },
    "95": {
        "comentarios": "Marielle vive!!!\nEnchendo  o saco, mesmo depois de morta!!!"
    },
    "96": {
        "comentarios": "Você não tem o mínimo de educação e valores morais? Respeita os mortos pelo menos. "
    },
    "97": {
        "comentarios": "Kkkk..verdade "
    },
    "98": {
        "comentarios": "quanta palhaçada \n"
    },
    "99": {
        "comentarios": "AQUI NO BR4SIL SE RESOLVEREM FAZER UM JARDIM EM HOM3N4GEM À BRIGITTE M4CRON, DEVERÁ SER UM JARDIM SEM FLORES, POIS FLORES REPRESENTA BELEZA, E A BELEZA DELA PASSOU LONGE, SEJAMOS HONESTOS."
    },
    "100": {
        "comentarios": "Será que lá eles vão conseguir enterrar esse encosto....."
    },
    "101": {
        "comentarios": "esse encosto fica so boiando ..ta na hora de puxar a descarga..mas é na frança ?  , la o macronheiro é outro encosto boiante"
    },
    "102": {
        "comentarios": "ADORO VER NOTÍCIAS DELA, ME LEMBRO QUE A ESTA HORA ESTÁ NO COLO DO K4PIROTTO!"
    },
    "103": {
        "comentarios": "Minha maior vontade é olhar bem nitido na cara de um verme e atirar. Mas de 12 com balas de verdade. Sem verme, todos nós seríamos ricos."
    },
    "104": {
        "comentarios": "sem eles voce e toda sua quadrlha seriam realmente ricos, poderia aterrorizar a populaçao sem ser incomodado e poderia roubar e matar a vontade né seu pilantra vermelho mau carater"
    },
    "105": {
        "comentarios": "Precisa ser muito inteligente para perceber que a história verdadeira não esta sendo contada? É público e notório que defensores de direitos humanos de bandidos se habituaram em confrontar policiais, quando estes prendem os marginais preferidos de suas comunidades. Levou um belo e merecido tiro na cara! "
    },
    "106": {
        "comentarios": "Descobre que é o policial, arranja um ferro e se vinga."
    },
    "107": {
        "comentarios": "ha ha tenta a sorte"
    },
    "108": {
        "comentarios": "Saiu para fumar kkkkkklklllllllkkkkkkkkkkkkk"
    },
    "109": {
        "comentarios": "Valeu a pena defender o bandido?"
    },
    "110": {
        "comentarios": "Agora toda vez que olhar no espelho você lembra que é uma defensora de B A N D I D O."
    },
    "111": {
        "comentarios": "Opa, esquerdista detected defensor de bandido negativando o comentário."
    },
    "112": {
        "comentarios": "Infelizmente, esses individuos acabam manchando a imagem da corporação e precisam ser banidos. Para o nosso consolo, esse tipo de policial é minoria. O trabalho policial é essencial para a sociedade e a conscientização (tanto do público quanto de policiais) é fator prepoderante para o bom serviço"
    },
    "113": {
        "comentarios": "Na boa, a favela tem que se revoltar, fechem as pistas das rodovias com pneus pegando fogo. Reajam contra o fascismo com violência, é legítima defesa."
    },
    "114": {
        "comentarios": "Afe "
    },
    "115": {
        "comentarios": "A força policial tem como finalidade proteger a população que os paga, e só deve reagir no caso de ser confrontada, o que não me parece ser o caso, creio que um tiro de advertência nas pernas já resolveria não ?"
    },
    "116": {
        "comentarios": "Infelizmente a história é contada de um do lado\nEstamos num país que se defende os direitos humanos dia bandidos esse esquecem dos humanos direitos\nÉ isto aí governador, infelizmente no RJ só política de ostensividade, bandidode não tem pena de matar"
    },
    "117": {
        "comentarios": "e lamentável ter que aguentar homens armados contra a população . Na lava jato algum político levou tiro ? nem deveria , a ordem tem que ser com ordem ."
    },
    "118": {
        "comentarios": "Hum... sei... vamos dizer que seja verdade... mas sendo policiais deveriam saber quem ao pegarem o rapaz, o correto é leva-lo DP, para depoimento, ou seja esses policiais não representa aqueles que saiem de suas casa todos os dias para se dedicam a profissão, que não é fácil no Brasil que não sabe valoriza-los... para mim uma  tentativa de feminícidio por parte de quem atirou, ou uma cala bo..."
    },
    "119": {
        "comentarios": "levar para o DP, sério? Para a audiência de custódia? Para serem identificados como vítimas da sociedade? Para saírem no mesmo dia, rindo da sociedade, e voltarem a cometer seus crimes?"
    },
    "120": {
        "comentarios": "vermes \n"
    },
    "121": {
        "comentarios": "Vermes Aline,vc estava np local ,ou está julgando pela reportagem ,será que não seria vc o verme ?"
    },
    "122": {
        "comentarios": "Aline passa pela revista em todo dia de visita pra ver alguém que está recluso. "
    },
    "123": {
        "comentarios": "Justamente, Antônio. A reportagem fala só o lado da mulher, não investigou os fatos. Atirar tão próximo é num erro, mas em qual situação isso ocorreu? Oque a vítima inocente foi cheirar lá? Pode ter ocorrido tentativa de linxamento dos policiais por gente que gosta do rapaz preso"
    },
    "124": {
        "comentarios": "Os bandidos Aline?? Concordo "
    },
    "125": {
        "comentarios": "Esse pessoal deveria comemorar pelos policiais estarem tirando um traficante dali, do condomínio deles, tornando o lugar mais seguro para as famílias. Mas ao invés disso ficam contra a polícia. Sinceramente, tem que se lascar mesmo."
    },
    "126": {
        "comentarios": "Para cada ação, existe reações. Quer defender marginais, também é marginal. Obstruir serviço policial é crime e deve ser tratada como tal. \n"
    },
    "127": {
        "comentarios": "Essa violência toda contra uma mulher , nâo  se justifica . Lembrando que ,ela é uma eleitora e contribuinte . E como tal , é digna de respeito pelo Estado que ela ,como todos ajuda a sustentar.  O seu precioso voto vale tão quanto ,o voto de um morador da zona sul . Que o Estado treine melhor os seus indispensáveis agentes , para que a competência e o profissionalismo sejam a sua marca e jamais a violência ."
    },
    "128": {
        "comentarios": "Carlos da Utopia"
    },
    "129": {
        "comentarios": "Carlos Brandao, dessa forma a polícia não poderá prender traficantes mulheres, eleitoras e contribuintes, lembrando que todos somos contribuintes. Povo ignorante..."
    },
    "130": {
        "comentarios": "Voces são estúpidos assim na vida mesmo ou só aqui"
    },
    "131": {
        "comentarios": "o dia que atirarem em vc, na sua mae, ou em alguem da sua familia, vc volta aqui e fala essa asneira, enquanto isso cala a boca"
    },
    "132": {
        "comentarios": "o negocio dele é garotos, foi por isso...."
    },
    "133": {
        "comentarios": "José difícil iria acontecer pois pessoas como familiares de pessoas TRABALHADORAS sempre fica do lado da polícia e jamais defende um bandido."
    },
    "134": {
        "comentarios": "Eu fico com o minucioso relato dos bravos homens da Polícia Militar. Todo dia há casos de pessoas que -por dinheiro?- tentam interferir no duro trabalho policial quando eles estão empenhados em prender, tirar de circulação, afastar da sociedade, os fora da lei, bandidos e traficantes que vitimam os trabalhadores comuns."
    },
    "135": {
        "comentarios": "Eu queria entender uma coisa; O que donas de casa e pais de \"famia\" vão fazer na rua quando tem operação policial para caçar de bandidos? "
    },
    "136": {
        "comentarios": "Da hora"
    },
    "137": {
        "comentarios": " podem se valer de quem ?justiça não defende pobres, policia cooporativista  mata tanto quanto bandidos"
    },
    "138": {
        "comentarios": "Como sempre a reportagem só conta uma parte da história. Parabéns aos policiais. "
    },
    "139": {
        "comentarios": "Bravos homens que arriscam sua vida diariamente para prestar um serviço indispensável a sociedade. Tem uma taxa altíssima de mortes no trabalho. Merecem se aposentar mais cedo e ganhar mais que todos. Me refiro a classe dos motoboys."
    },
    "140": {
        "comentarios": "PM querendo MOLEZINHA. .  detected. !!"
    },
    "141": {
        "comentarios": "Leia a reportagem inteira pra não passar vergonha, Senador Carrasco. Grato. "
    },
    "142": {
        "comentarios": "Covardes que atiram em mulheres e afinam quando topam com um homem e borram a calça mequetrefes fardados."
    },
    "143": {
        "comentarios": "O rosto da mulher já não ajudava muito... depois do tiro ficou um pouco pior... lamento. "
    },
    "144": {
        "comentarios": "Eu avisei foram Votar num psicopata retardado  ainda vai ficar pior."
    },
    "145": {
        "comentarios": "Policia despreparada e podre de atitudes e ética."
    },
    "146": {
        "comentarios": "Não acho que seja despreparada não, acho que é preparada pra fazer isso mesmo. Não é acidente!"
    },
    "147": {
        "comentarios": "Parabéns aos bravos PMs.\nEstamos falando de invasores, traficantes e baderneiros ..\nFoi até pouco"
    },
    "148": {
        "comentarios": "BEM VINDOS A ALEMANHA NAZZISTA TUPINIQUIM, E A GESTAPO FAZENDO O QUE BEM ENTENDER, COM O AVAL DO BOZOHITLER. . !!"
    },
    "149": {
        "comentarios": "kkk rindo muito de pessoas assim. vai ter que trabalhar, sim."
    },
    "150": {
        "comentarios": "faça um cometario deste em cuba ou coreia do norte.\no animal"
    },
    "151": {
        "comentarios": "ja estamos vivendo numa coreia e cuba, implantada pelo bozo, vc só nao percebeu ainda"
    },
    "152": {
        "comentarios": "Lamento o que aconteceu com essa mulher, mas essa daí deve ser aqueles zé povinho que fica causando e tumultuando a favela pra cima dos policiais..."
    },
    "153": {
        "comentarios": "\"Mas essa daí DEVE\"........ . . DEVE o que, Alexandre ZÉ MANÉ Silva. ??. . . Vc por acaso conhece a mulher, ou tu é apenas mais uma MÃE DINAH palpiteira. ??"
    },
    "154": {
        "comentarios": "PM sempre fazendo as mesmas coisas, maldades."
    },
    "155": {
        "comentarios": "Estranho munição de borracha penetrar até no osso assim, certeza de falha do projeto muita carga e projetil muito denso, pelo vídeo até da de ver que a carga é quase uma arma de uma munição letal mesmo, da pra senhora conseguir até uma indenização do fabricante e tem que no minimo recolher este lote ai. Falha também dos policiais por atirarem no rosto e a menos de 20m, ,treino básico com a munição menos letal e em regiões baixas das coxas e pernas. Até porque na cabeça e no peito pode ser letal pelo impacto e até cegar. "
    },
    "156": {
        "comentarios": "Bala de borracha não é pra atirar no rosto das pessoas. Se pega no olho destrói."
    },
    "157": {
        "comentarios": "Praticamente só falou da versão dela. "
    },
    "158": {
        "comentarios": "Pra quem tem preguiça de ler né... tem literalmente uma NOTA DE QUATRO PARÁGRAFOS com a versão da P.M no fim da reportagem."
    },
    "159": {
        "comentarios": "Viva a PM,viva o Exército Brasileiro!"
    },
    "160": {
        "comentarios": "quanta maldade, quanto ódio no coraçao.."
    },
    "161": {
        "comentarios": "Os consumidores de drogas que moravam lá  naturalmente vão defender o traficante. "
    },
    "162": {
        "comentarios": "A pessoa resiste a ordem legal, taca paus e pedras nos policiais, atacam covardemente em grupos e não quer sofrer nenhuma consequência. "
    },
    "163": {
        "comentarios": "A solução é a desmilitarização das polícias. A polícia militar é cara, pouco eficiente, mal remunerada e despreparada, quando não é corrupta. Desnecessário dizer que a estrutura de comando (major, tc , coronel, implanta pelo governo militar) é própria das forças armadas (exercito em particular),  gerando uma folha de pagamento excessivamente onerosa. "
    },
    "164": {
        "comentarios": "Alexandre, e o que tu pensa que com a  desmilitarização das polícias, eles vão andar com flores nas mãos pra dá pra bandidagem? E melhor você pedir para os bandidos andarem desarmados."
    },
    "165": {
        "comentarios": "Esse Alexandre é paz e amor do PT... SQN os esquerdista são intolerante e violentos!!!  Parabéns a Polícia Militar."
    },
    "166": {
        "comentarios": "Bandido bom e no cemitério!!!! Nao têm  essa de desmilitarização"
    },
    "167": {
        "comentarios": "Essa mulher quis defender bandido da nisso.... Pede pro bandido arrumar a cara dela!"
    },
    "168": {
        "comentarios": "Acredito na versão da polícia!!! Parabéns a PM... Os que são contra PM quando precisar de algo ligar para seus parentes marginais para te ajudarem!"
    },
    "169": {
        "comentarios": "Os bozopatas adoram essas notícias..."
    },
    "170": {
        "comentarios": "esse tipo de policial ter q ser punido e expulso da corporaçao.....é isso."
    },
    "171": {
        "comentarios": "Não estava la, mas precisa verificar nas imagens a veracidade das informações das 2 partes. É triste ver policiais agredindo pessoas de bem, mas triste ainda é ver pessoas que se dizem de bem defender bandidos! Precisam averiguar, se houve excesso por parte dos policiais que sejam punidos como exemplo, se houve hostilidade contra os policiais que sirva de exemplo. Agora se for mesmo traficante creio que a mulher fez um destrabalho! "
    },
    "172": {
        "comentarios": "Quatro classes de homens que você nunca deve se meter, falar ou ter contato se possível: bandidos, policiais, políticos e traficantes. Melhor ainda nem conhecer."
    },
    "173": {
        "comentarios": "vdd."
    },
    "174": {
        "comentarios": "policia..."
    },
    "175": {
        "comentarios": "Esse povo faz a maior bagunça quando a polícia prende os seus queridos traficantes. Xingam os policiais, ameaçam, filmam... Uma hora vem o troco. "
    },
    "176": {
        "comentarios": "Deram muita enfase a versão dela, e somente isso. Pra frisar o fato pegaram uma foto do rosto dela antes, cheia de filtros e uma atual sem luz. Duvido que se tivesse dirigido aos PMs com educação isso teria ocorrido"
    },
    "177": {
        "comentarios": "Será que essa ONG que tá dando apoio a mulher tem a mesma rapidez e faz o mesmo quando cidadãos são mortos ou atacados por bandidos e traficantes ?"
    },
    "178": {
        "comentarios": "O problema do nosso país é que pra defender bandido tem 100 pra defender a polícia tem um ou outro... aí ainda reclamam da criminalidade."
    },
    "179": {
        "comentarios": "a policia só ronca com pobre e favelado quando é doutor pode ser traficante o que for que eles afinam. policia racista e covarde. tem que morrer para aprender a respeitar as pessoas. "
    },
    "180": {
        "comentarios": "Respeito é bom, mas se alguns não respeitam o que público ou privado (ocupação irregular), então fica um pouco difícil cobrar isto, é como dizer, me respeite mesmo que eu não te respeite."
    },
    "181": {
        "comentarios": "Não tenho nada contra a polícia mas não gosto da forma como eles agem só porque estão de posss de uma arma."
    },
    "182": {
        "comentarios": "Basta ver vídeos de bandidos fugindo para dentro das favelas para obter a proteção da \"cumunidadiiii\", sempre a PM chama reforço para garantir a ordem, pois até com crianças eles tentam atacar a polícia para dar chance ao bandido fugir."
    },
    "183": {
        "comentarios": "A policia paulista não e diferente da policia carioca não ! COVARDIA COM UMA DONA DE CASA !!"
    },
    "184": {
        "comentarios": "Se ela é dona de casa, ela tinha que tá é tomando conta da família e não atrapalhando polícia prender bandido. "
    },
    "185": {
        "comentarios": "Já dizia Hamurabi: Olho por olho, dente por dente. Bandido bom é bandido morto, seja o bandido policial, senador ou presidente."
    },
    "186": {
        "comentarios": "Com certeza o povo lá tem filmagens do momento em que ela tomou essa ferroada na lata e se ela estiver correta essa filmagem aparece, caso contrário, vai ficar só na ladainha de reportagem mesmo. "
    },
    "187": {
        "comentarios": "Para esse povo de esquerda aliado de bandido os policiais são demônios, esse polo tem que ser sempre assombrado."
    },
    "188": {
        "comentarios": "O melhor é as pessoas ficarem em casa, isso quando se tem casa. Brasil vive uma guerra com 70 mil homicídios ano, muito pior que qualquer guerra no oriente médio. Se está tendo uma operação legal ou não melhor se esconder dentro de casa, jamais sair para ver o que é, curiosidade nesses casos resulta em morte."
    },
    "189": {
        "comentarios": "Ela está falando a verdade, isso é praxe policial no dia a dia, levar as pessoas para torturar, no final executam com a desculpa de resistência."
    },
    "190": {
        "comentarios": "Vejo cada comentários idiotas de quem nem leu a reportagem...aqui fala que os PM pararam a viatura e retiraram o traficante e levaram para matagal ao lado do condomínio.,mas os moradores não tem como saber se e bandido.o trabalho da PM e algemar e levar para a delegacia e pronto..todo ser humano tem direitos.infelismente  até esses traficantes ,tem gente do coração bom,que pensa em  Defender o ser humano e não bandido"
    },
    "191": {
        "comentarios": "E você toma como verdade absoluta o relato de apenas uma das partes e divulgado justamente por esse portal \"imparcial\"? "
    },
    "192": {
        "comentarios": "é verdade esses policias .sejam militares ,civis .fazem isso mesmo .aqui numa cidade pacata .eles chegam em endereço errado  vão chutando o balde arranca porta .ameaças .os idosos. chamam palavras de baixo pudor. policia .é paga pra defender  a sociedade .mas estão se equivalendo .aos tiranos. depois que vi .algo .não  confio mais nesta gente."
    },
    "193": {
        "comentarios": "Os Policiais devem prender o suspeito e levá-lo a uma delegacia. O trabalho deles é só isto. Levar suspeito para executar é ato de excesso, de estado FASCISTA ou nazista. Não lhes pagamos pra fazer justiça executando suspeitos. PM a PIOR Polícia do PLANETA. Mal formada e mal dirigida.\n"
    },
    "194": {
        "comentarios": "Essa cambada de PMs, além de ser bem pior que bandido, é C.OVARDE. Racinha imprestável que não cumpre com o dever que lhe é imputado: proteger a população. Antes, a maioria dessa R.AÇA, que se intitula Polícia Militar de SP, age feito criminosos. A resposta da PMSP mostra bem quem ela é. Uma raça que N.AO se deve confiar."
    },
    "195": {
        "comentarios": "O que aconteceu não pode acontecer, mas, com a polícia prendendo suspeito de tráfico, ocupação irregular, não se mete. Se esconde e fica quieta."
    },
    "196": {
        "comentarios": "Pelas fotos do antes e depois não da pra notar muita diferença não. Lamento... "
    },
    "197": {
        "comentarios": "Certamente esse IPM não vai ter resultado desfavorável aos PMs. Espero que da próxima vez essa senhora se mantenha longe quando a polícia estiver prendendo traficantes 'amigos' dela."
    },
    "198": {
        "comentarios": "Olha, vocês estão de parabéns pelos comentários. Já podem se considerar cidadãos de padrão europeu... do Século X! (quer dizer século 10, já quer a maioria é ignorante). São o tipo de gente que adorar enforcamentos em praça pública, incapazes de ter empatia. "
    },
    "199": {
        "comentarios": "Henrique vc é muito sensível"
    },
    "200": {
        "comentarios": "Esses policiais queriam apenas eliminar a testemunha da execução que eles fariam de um suposto traficante. Eles foram o promotor e o juiz e o condenaram a morte. Eles não podem ser considerados seres superiores aos traficantes pois agem como tal ."
    },
    "201": {
        "comentarios": "E vc descobriu tudo isso lendo a reportagem que só conta a versão dela? Vc é um vidente."
    },
    "202": {
        "comentarios": "E você acha que isso não existe."
    },
    "203": {
        "comentarios": "Queriam eliminar a testemunha e usaram munição de borracha? Cara, você é um \"jêniu\"! "
    },
    "204": {
        "comentarios": "A barraqueira foi impedir a polícia de prender um traficante e tomou na cara. procurou achou, esperava o que ???"
    },
    "205": {
        "comentarios": "Deveria ter ficado era sem a cara, tem de parar com essa defesa de bandidos!"
    },
    "206": {
        "comentarios": "É incrível a vitimização das pessoas. A cena é bem limpa: hostilizaram a polícia jogando objetos! A polícia é formada por seres humanos também,, tem que se defender!! Só lamento que só foi um tiro de borracha!!!"
    },
    "207": {
        "comentarios": "Bandidos de farda...que comem de graça em restauradas públicos e privados\n ,bares, lanchonetes e padarias!"
    },
    "208": {
        "comentarios": "Já era um dragão, agora virou o capiroto"
    },
    "209": {
        "comentarios": "Cada um sabe de si,mas ja começou errado\"saiu para fumar um cigarro\" e ai vai querer c meter com a policia,ta pedindo pra arruma pra cabeça. "
    },
    "210": {
        "comentarios": "Fumar é proibido?"
    },
    "211": {
        "comentarios": "Pelo comentário da pra ver que é uma criança de 11 anos..."
    },
    "212": {
        "comentarios": "Foi defender bandido e se deu mal."
    },
    "213": {
        "comentarios": "verdade, agora que pagar de vítima indefesa."
    },
    "214": {
        "comentarios": "se fosse sua mãe curiosa levando bala de borracha na cara"
    },
    "215": {
        "comentarios": "Nada justifica violência contra a população, mesmo que a finalidade seja nobre. É preciso mais treinamento."
    },
    "216": {
        "comentarios": "Que violência? A mulher foi pra cima da polícia, que prendia um traficante, usaram uma arma não letal justamente pra não matá-la."
    },
    "217": {
        "comentarios": "Policia despreparada. E o governador a elogia. "
    },
    "218": {
        "comentarios": "A PM de São Paulo é a melhor do Brasil. Em nenhum outro estado os Policiais trabalham tanto. Em todo lugar tem viatura, até mesmo nas quebradas. "
    },
    "219": {
        "comentarios": "O que parece é que ela tentou impedir o traficante de ser preso ( indo pra cima dos PM's) com outras pessoas. Bala de borracha serve justamente pra não matar e afastar. Se os PM's quisessem matar tinham usado a pistola. "
    },
    "220": {
        "comentarios": "Que coisa horrorosa meu Deus , deve  sê o fim do mundo mesmo . Quanta violência contra uma pobre e indefesa mulher , sexo frágil , e principal vítima da sociedade opressora capitalista patriarcal machista a milhares de anos . BASTA !!!"
    },
    "221": {
        "comentarios": "A mulher ficou toda desfigurada ... , quanta crueldade , nem vou dormir esta noite ."
    },
    "222": {
        "comentarios": "Será que são PM's mesmo ou milicianos? Não honram o manto sagrado da PMSP. "
    },
    "223": {
        "comentarios": "Já tá acontecendo, os militares estão se achando. Estão se tornando senhores do julgamento.Eles agora decidem quem vive e quem morre."
    },
    "224": {
        "comentarios": "Aposto que não levou esse tiro atoa. Se fud30"
    },
    "225": {
        "comentarios": "3,1416ranha"
    },
    "226": {
        "comentarios": "foi defender bandido...."
    },
    "227": {
        "comentarios": "A polícia está prendendo bandido? \nSe afasta! \nDeixa a polícia trabalhar. \nVai procurar uma trouxa de roupa para lavar. \n"
    },
    "228": {
        "comentarios": "Não sei qual é a verdade dos fatos. Só o que tenho é o que esse jornaleco informa. "
    },
    "229": {
        "comentarios": "Marmita de malas"
    },
    "230": {
        "comentarios": "Eles começam a frase de forma sensacionalista, os jornalistas não precisam dar opinião é só contar o fato sem ser parcial, depois querem respeito."
    },
    "231": {
        "comentarios": "Defendendo traficante em uma ocupação irregular."
    },
    "232": {
        "comentarios": "Para a G l o b o o errado é o certo, e pior eles querem nos impor isso, se eu vejo a polícia trabalhando eu ajudo, agora esse povo só cuspe na polícia e acha que está certo... "
    },
    "233": {
        "comentarios": "Quando a polícia chega na comunidade, os traficantes correm, alguns moradores deixam suas casas abertas, para eles entrarem e trancarem, e são remunerados por isso, por isso somem num piscar de olhos; outra, também tulmutuam para atrapalhar a prisão e talvez tentarem solta los, e também são remunerados por isso, não se deixem enganar, a polícia agiu corretamente"
    },
    "234": {
        "comentarios": "Tem mais que se lascar mesmo. Vá defender bandido no inferno!"
    },
    "235": {
        "comentarios": "Aguardando o comentário dos próprios jornalistas e redatores envolvido na matéria para criticar a polícia, vamos lá, entrem com seus perfis fakes kkkkkkkkk"
    },
    "236": {
        "comentarios": "Assistam vídeos de prisões em favelas, sempre aparece esse tipo de mulher pra tumultuar e atrapalhar a atuação da polícia. Perseguição da Rocam eles sempre tentam derrubar os PMs. "
    },
    "237": {
        "comentarios": "Acho incrível como esta tal folha de são Paulo  é tão eficaz para apurar casos contra o estado , eles deveriam tomar conta do estado , do município qui Sá da federação já que são tao bons assim , inventores de história , olha o povo já não acredita mas nas babaquices vcs escrevem se liga vira o disco "
    },
    "238": {
        "comentarios": "JOGOU PEDRAS, GARRAFAS e tudo que via pela frente nos POLICIAIS para defender traficante de drogas foi???!!! LEVOU  NA CARA canalha...acho é pouco."
    },
    "239": {
        "comentarios": "Parabéns ao policial, merece uma promoção. "
    },
    "240": {
        "comentarios": "Somente estão publicando a versão da tal vítima, mas, todos sabemos que moradores de áreas favelizadas e de invasão atacam e avançam sobre os policiais quando estão prendendo marginais. A PM está correta nesse caso."
    },
    "241": {
        "comentarios": "Que família nojenta. Essa mulher é mais bandida que a turma do PT "
    },
    "242": {
        "comentarios": "Tem q pegar 2 anos pelo cinismo nas entrevistas, mais 2 pelas falsas lágrimas, mais 5 por ganhar dinheiro adotando crianças, mais 15 por ser feia"
    },
    "243": {
        "comentarios": "So isso? Pelo menos um ano por cada filho adotado kkkk"
    },
    "244": {
        "comentarios": "kkkkkkkkkkkkkkk...."
    },
    "245": {
        "comentarios": "Nada pelos \"dízimos\" recolhidos nesses anos todos?"
    },
    "246": {
        "comentarios": "LOHEL  ADOREI A SUA RESPOSTA .KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK."
    },
    "247": {
        "comentarios": "LOHEL, VOCê é D+++++++++++++++++++++++++++"
    },
    "248": {
        "comentarios": "Casalzinho feio, ele parece porteiro de zo-na e ela vendedora de Telesena e Avon."
    },
    "249": {
        "comentarios": "É uma família muito estranha. Muito esquisito adotar tanta gente. Apesar disso, seu comentário foi de extremo preconceito."
    },
    "250": {
        "comentarios": "ela(e).. é trave... é só ver o gogó dela.."
    },
    "251": {
        "comentarios": "Eu fico imaginando o inferno que deve ser aquela casa com 45 irmãos adotivos."
    },
    "252": {
        "comentarios": "Você ficaria surpreso como ela faz para sustentar todo esse povo........da uma pesquisada....."
    },
    "253": {
        "comentarios": "Pergunta para agora a tarde:\nO que faz uma pessoa \"normal\", com suas faculdades mentais em ordem, pegar aquele livro de ilusões, de mentira, chamado bíblia e encher essas ratoeiras (digo, igrejas), atras de ilusões, alucinações, de dois figuras imaginarias, um é o tal deuxxxxxxx todo poderoso, o outro é um tal jesuxxxxxxxx... Se tiver uma criatura nesse fórum que possa me dar um minusculo indicio da existência desses 2 caboclos, pode começar... "
    },
    "254": {
        "comentarios": "Bom.....primeiro que....esse livro foi escrito há milhares de anos (se considerar o novo testamento). O seu conteúdo, vai na ferida do ser humano, nas suas fraquezas, nas suas vaidades, tanto, que o conteúdo é o que acontece nos dias de hoje. Alguém que tenha lá trás, a perspicácia de entender o que move o ser humano nas suas qualidades e defeitos, obviamente não fumou a erva danada tocando um violão na beira da praia. Acreditar se é verdade ou não, são outros 500."
    },
    "255": {
        "comentarios": "Dizem que o Bozo está mexendo os pauzinhos pra proteger a dona peruca."
    },
    "256": {
        "comentarios": "Apaga q\/ficou feio P Ti$t@"
    },
    "257": {
        "comentarios": "Nem sou ptsta sua tonta. "
    },
    "258": {
        "comentarios": "A criatividade do pobre para dar nomes é impressionante, Francismaicon é mais feio que Flordelis."
    },
    "259": {
        "comentarios": "Cala  boca mortadela retardada"
    },
    "260": {
        "comentarios": "Desde que ela vote a favor de lascar mais os pobres, está protegida."
    },
    "261": {
        "comentarios": "Jajá essa aí estará atrás das grades, dando entrevista para o fantástico e sendo tema de filme... "
    },
    "262": {
        "comentarios": " A POLÍCIA VAI DIZER, QUE FOI BALA PERDIDA QUE VER ??????????????? PRENDE LOGO ESSE MONSTRO ??????"
    },
    "263": {
        "comentarios": "Força Flordelis, o Brasil está com você! Flordelis  guerreira, a heroína da mulher brasileira. "
    },
    "264": {
        "comentarios": "KKKKK ai ai"
    },
    "265": {
        "comentarios": "Perseguição machista e covarde "
    },
    "266": {
        "comentarios": "Tá na carta que foi ela q mandou é a ela que manda na casa q é uma franquia do hospício. "
    },
    "267": {
        "comentarios": "Samuel o brasil não ta com essa criminosa não"
    },
    "268": {
        "comentarios": "Ela representa bem as feministas da atualidade...pra que separar é  melhor matar."
    },
    "269": {
        "comentarios": "Samuel Wilson. Exemplo vivo da lavagem cerebral a que se submetem as ovelhas que frequentam as \"igrejas\" de pastores desse tipo da flor de lis, do morto e tantos outros."
    },
    "270": {
        "comentarios": "Fala alguma coisa, Samuel ovelhinha!!!!"
    },
    "271": {
        "comentarios": "Alô Brasileirinhas, queremos ver \"as aventuras da Flordelis\""
    },
    "272": {
        "comentarios": "Ela foi votar pela reforma da previdência com o coração dilacerado pela perda do marido. Ela se sacrificou pelo Brasil."
    },
    "273": {
        "comentarios": "Esses acreditadores ou usuários de coisas imaginárias para enganar os ignorantes são a pior espécie humana. Por dinheiro fazem tudo. Pior são os ignorantes que pagam dízimo para essesSAFADOS. "
    },
    "274": {
        "comentarios": "Nem li"
    },
    "275": {
        "comentarios": "Só se sabe que todo mundo nessa história será preso para acobertar a Dona Cuca."
    },
    "276": {
        "comentarios": "Vou resumir.  Mandou matar o marido para poder ficar com os filhos. ( sexo)  a fonte de renda ela ja tem que é a igreja."
    },
    "277": {
        "comentarios": "Pastor, Deputada, filhos genros,enfim, todos bandidos. não sobra nenhum."
    },
    "278": {
        "comentarios": "essa \"flor\" tem muuuuitoooooo espinhos!"
    },
    "279": {
        "comentarios": "Mulher estranha, família estranha."
    },
    "280": {
        "comentarios": "ELA TEM CARA DE LOUCA, DOENTE MENTAL E DESEQUILIBRADA DAS  IDÉIAS. REALMENTE ELA É MUITO ESTRANHA"
    },
    "281": {
        "comentarios": "Essa cara dessa mulher não me engana! Tem caroço nesse angu."
    },
    "282": {
        "comentarios": "NÃO QUERO SER CHATO, MAS..........TODA FLOR TEM SEUS ESPINHOS........O PASTORZINHO DEVERIA SABER..........."
    },
    "283": {
        "comentarios": "O PASTOR FRED MERCURIE"
    },
    "284": {
        "comentarios": "É INCRIVELMENTE incrível como essa dona ainda está perambulando pelas vias terrestres deste país. Já deveria estar presa há muito tempo. Não está presa por quê??? Porque é deputada federal??? Isso lhe dá o direito de tirar a vida do cara (esposo)??? Grande moral e ética têm esses políticos brasileiros...CANALHAS... "
    },
    "285": {
        "comentarios": "ISSO MESMO . É VERDADE"
    },
    "286": {
        "comentarios": "Como pode uma pessoa dessa dizer que serve e teme a Deus e comete um crime desse contra o próprio marido pai dos seus filhos.\nCadeia nessa falsa pastora e a todos os crentes falsos que brincam com nome de Deus "
    },
    "287": {
        "comentarios": "CADEIA PARA ESTA BRUXA MALVADA"
    },
    "288": {
        "comentarios": "Certeza foi ela q mandou matar o cara tá escrito isso já "
    },
    "289": {
        "comentarios": "NA MINHA OPINIÃO FOI ELA MESMA QUE MANDOU MATÁ-LO"
    },
    "290": {
        "comentarios": "Isto se chama \"ganância\", é a velha história do cara que fica rico e se vislumbra com o dinheiro, e contra isto não tem \"palavra de Deus\" que impeça isto não meus amigos, aliás, sempre desconfio do objetivo real da maioria destas igrejas pentecostais que vejo em bairros carentes cobrando dízimos de pessoas carentes, se eles realmente tem interesse tem o objetivo de pregar a palavra de Deus, orientar seus integrantes e salvar as suas almas, ou apenas cobrar o dízimo em prol do enriquecimento do pastor, como é o caso claramente desta tal \"Flor de Lis\"."
    },
    "291": {
        "comentarios": "TAMBÉM CONCORDO"
    },
    "292": {
        "comentarios": "Freedie mercurie estava moço nesta foto com a flor de lis"
    },
    "293": {
        "comentarios": "Ric kkkkkkkkkkkkk"
    },
    "294": {
        "comentarios": "RIC   KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"
    },
    "295": {
        "comentarios": "Essa mulher parece a irmã de Chico Anísio que fazia um quadro na escolinha do professor Raimundo, feia que só o cão."
    },
    "296": {
        "comentarios": "Adulterio, briga pela grana, provavelmente paga pelas ovelhas que seguiam o casal, etc.... TUDO EM NOME DO SENHOR!!!!"
    },
    "297": {
        "comentarios": "Casalzinho feio, ele parece porteiro de zona e ela vendedora de telesena e Avon."
    },
    "298": {
        "comentarios": "Essa família é uma franquia da Casa Dia"
    },
    "299": {
        "comentarios": "Quando a polícia precisa de autorização do STF para investigar crimes cometidos por políticos e afins, já temos um bom sinal de quem nada será apurado e que o criminoso sairá impune! Rindo de todos!"
    },
    "300": {
        "comentarios": "Já podemos fazer o desenho da maior parte do crime, mas somente a Polícia conhece essa trama melhor que ninguém! Em breve saberemos também..."
    },
    "301": {
        "comentarios": "Só quero saber uma coisa,  quando a tal da Flordecactus, ops flordelis vai ser presa?????????"
    },
    "302": {
        "comentarios": "Tbm estou acompanhando "
    },
    "303": {
        "comentarios": "Flor de cacto é linda demais, injusta comparação Sergio!"
    },
    "304": {
        "comentarios": "Como uma pessoa dessas consegue entrar para a política para representar o povo , absurdo esse país"
    },
    "305": {
        "comentarios": "fiéis"
    },
    "306": {
        "comentarios": "Todo dia tem notícia deste caso aqui, tá chato já. Porque não falam nada daquela criança que foi espancada esquartejada pela mãe e sua namorada? Tantos outros casos mais cruéis esquecidos."
    },
    "307": {
        "comentarios": "Caso seja inocentada  , mesmo assim deverá  ser presa pra  largar de ser tão  feia..."
    },
    "308": {
        "comentarios": "E deveriam mandar o pai dela pra forca por ter dado essa porcaria de nome a ela "
    },
    "309": {
        "comentarios": "Isso não é uma família é uma organização criminosa "
    },
    "310": {
        "comentarios": "Igual o petê!"
    },
    "311": {
        "comentarios": "SE ELA NÃO CONFESSAR, NUNCA SERÁ PRESA PELO CARGO QUE OCUPA, QUEREM APOSTAR?"
    },
    "312": {
        "comentarios": "Essa é uma ''flor'' que não se cheira..."
    },
    "313": {
        "comentarios": "Ta demorando a ser presa... ela vai enrolar a JUSTIÇA. Ta na cara ! "
    },
    "314": {
        "comentarios": "se fosse ao contrario o marido já estava preso, por feminicismo"
    },
    "315": {
        "comentarios": "Qual o grau de importância dessa novela?? "
    }
}