{
    "0": {
        "comentarios": "Eu acho que deveriamos obrigar a diretoria a demitir JJ e formar uma comissão tecnica so com torcedores.So para lembtrar,para que Arrascaeta? Rafinha? tem moleque na base melhor,Gabigol? tem lincon, o moleque  joga muito,Gerrson? mais um cabeça de area para que? Pablo Mari? Nunca ouvi falar,e por ultimo contratar tecnico estrangeiro? Quem é JJ ?"
    },
    "1": {
        "comentarios": "dopado..."
    },
    "2": {
        "comentarios": "meudeus, sai daqui seu anti.. pare de fazer perfil fake pra falar bobagem!"
    },
    "3": {
        "comentarios": "TÁ DE BRINCADEIRA SÓ PODE"
    },
    "4": {
        "comentarios": "Ninguém percebeu que o cara está sendo irônico!"
    },
    "5": {
        "comentarios": "Kkkkkkkkkk"
    },
    "6": {
        "comentarios": "Isso mesmo amigo, podemos ter Messi e Cia, mas sempre vai ter um ponta pra falar mal, e muitos são flamenguistas!!"
    },
    "7": {
        "comentarios": "Entrou aqui para dizer besteiras...comissão técnica só com torcedores? e torcedor , por acaso, entende de treinar clubes? Perdeu uma ótima chance de ficar quieto e não se expor."
    },
    "8": {
        "comentarios": "Chama uma ambulância com urgência pra esse cara, pirou de vez.\n "
    },
    "9": {
        "comentarios": "VC É UM ANTI COM INVEJA DO FLAMENGO !!!"
    },
    "10": {
        "comentarios": "Não estão vendo que o cara ta zoando os torcedores modinhas?"
    },
    "11": {
        "comentarios": "A maioria aqui tem dificuldade de entender ironia. Vamos ler mais rapaziada. Ajuda na interpretação de textos."
    },
    "12": {
        "comentarios": "Peuta que parol! O cara faz um comentário irônico, cheio de verdades, e um monte de gente critica. Tá difícil hein! SRN!"
    },
    "13": {
        "comentarios": "Boa Hexafla, bela ironia aos nutelas de plantão, herererere"
    },
    "14": {
        "comentarios": "Prego troll detectado"
    },
    "15": {
        "comentarios": "Bando e burro cara ta ironizando, e tá certíssimo na sua ironia. "
    },
    "16": {
        "comentarios": "Quando as pessoa não  entendem,negativam."
    },
    "17": {
        "comentarios": "EXISTE MUITO ANALFABETO FUNCIONAL NA INTERNET, PARA QUEM NÃO SABE É AQUELA PESSOA QUE SABE LER, MAS NÃO ENTENDE NADA DO QUE ESTÁ ESCRITO"
    },
    "18": {
        "comentarios": "O CHUTE DO CARA É UM CANHÃO. ESTAMOS PRECISANDO DE COBRADOR DE FALTAS. VAI ENCAIXAR "
    },
    "19": {
        "comentarios": "ta de sacanagem né Hexafla ... só Jesuis na causa.\n"
    },
    "20": {
        "comentarios": "com certeza não é flamenguista \n"
    },
    "21": {
        "comentarios": "hexa, deixa eu tirar o coco do seu rego kkk seu imundo "
    },
    "22": {
        "comentarios": "ALô SECRETARIO DA RECEITA FEDERAL, E"
    },
    "23": {
        "comentarios": "Alô Secretário da Receita Federal, Chegou a hora de investigar a origem do dinheiro do FRAMENGO. Não é possível todos os clubes estarem sem recursos  e o URUBU gastando dinheiro à rodo. Sera que o dinheiro é lícito?"
    },
    "24": {
        "comentarios": "Apoio integral ao comentário do Hexafla..."
    },
    "25": {
        "comentarios": "Realmente \"hexafla\" temos comentários aqui sem noção, hj temos um time montado e rendendo campo e alguns \"torcedores\" sentindo falta dos perebas de antes..."
    },
    "26": {
        "comentarios": "Não sei onde o Flamengo arruma tanto dinheiro kkkkkk"
    },
    "27": {
        "comentarios": "Meu Deus....nessa hora dá pra ver que a maioria aqui matava as aulas de português na escola....Ele usou de IRONIA para criticar um determinado tipo de torcedor."
    },
    "28": {
        "comentarios": "Eu acho incrível como as pessoas não lêem o que está escrito e já sai bombardeando o cara, ele está coberto de razão parem de querer saber mais de quem está no mundo do futebol, Felipe Melo é  um grande volante e tem mais idade que esse cara aí!"
    },
    "29": {
        "comentarios": "Há para os menos providos de cérebro o cara vem de graça só  está sendo acertado  salário é o tempo de contrato!"
    },
    "30": {
        "comentarios": "Nessa minha critica tambem, estou incluso,porque tambem critiquei todas essas contratações,so que acordei,torcedor e para torcer,por isso o nome,de contratações não entendemos nada"
    },
    "31": {
        "comentarios": "você esta bêbado Hexa ???  kkkk"
    },
    "32": {
        "comentarios": "Compreendo qualquer um que não tenha me entendido,menos vc Terror VG"
    },
    "33": {
        "comentarios": "Apesar de falar muitos impropérios, o Hexa falou a verdade, muitos  modinhas que se acham gestores de futebol por aqui. Se é que me entendem."
    },
    "34": {
        "comentarios": "os caras nem sabem interpretar  um texto e ver a ironia do cara !!"
    },
    "35": {
        "comentarios": "Cairo, querer que a maioria dos torcedores consigam entender o que é uma ironia, é uma utopia, infelizmente mal conseguem interpretar textos, por mais simples que seja."
    },
    "36": {
        "comentarios": "Esse cara é louco ou não é torcedor do Fla!"
    },
    "37": {
        "comentarios": "isso e um v4scaindo querendo ser hexa    idiota\n"
    },
    "38": {
        "comentarios": "eu acho que esse bichafla curte um fio terra"
    },
    "39": {
        "comentarios": "A maioria não entendeu que o comentário dele é pura ironia. Mas eu já esperava. Brasileiro em geral não sabe interpretar texto, há muitos analfabetos funcionais. É quem mais se aproveita desta falta de discernimento são os políticos. Pobre Brasil... "
    },
    "40": {
        "comentarios": "HEXAFLA, FIQUEI ATÉ COM VERGONHA, AO LER AS RESPOSTAS AO SEU POST. TEM GENTE QUE NÃO CONSEGUE INTERPRETAR UM TEXTO BÁSICO COMO O SEU E DETECTAR A IRONIA CONTIDA. .....UMA VERGONHA."
    },
    "41": {
        "comentarios": "meu amigo quem não quer o flamengo hahaha diz aí?\/\n"
    },
    "42": {
        "comentarios": "Atacante que é bom nada, Gabigol tá garantindo os resultados, se ele ficar suspenso ou ter lesão...vamos de Lincoln é isso mesmo???"
    },
    "43": {
        "comentarios": "Bruno Henrique centralizado e Vitinho na ponta."
    },
    "44": {
        "comentarios": "Gerson faz tudo, só não joga no gol ( J.J )"
    },
    "45": {
        "comentarios": "Os antis estão doidos com o menção.\nAcho engraçado,eles só falavam q q a gente não tinha estádio.......agora só falam do acidente no ninho....\nSobre o acidente no ninho,óbvio q tem q indenizar as famílias das vítimas, só q querer enriquecer com a situação não é correto,e é isso q as famílias querem .\n"
    },
    "46": {
        "comentarios": "de novo esse papo de anti? nao cola mais amigo! vcs devem: 1- as familias das vitimas do assassinato no ninho 2- 4 series B que cairam mas nao jogaram por tapetão 3- o cirino 4- devem ficar calados até ganharem algo honestamente! xiu!"
    },
    "47": {
        "comentarios": "Esse jogador tinha que sentir privilégiado  de o flamengo ir atrais dele para vestir o manto sagrado !!!"
    },
    "48": {
        "comentarios": "JÁ PAGARAM ROMÁRIO, CIRINO, FAMÍLIAS DO NINHO ? TIME DE BOSTA CALOTEIRO..."
    },
    "49": {
        "comentarios": "Cruzeiro ?"
    },
    "50": {
        "comentarios": "Invejosa..."
    },
    "51": {
        "comentarios": "Tá tudo pago! Dever pobre da azar!"
    },
    "52": {
        "comentarios": "Ta com um medo horrível...ahahahha"
    },
    "53": {
        "comentarios": "Até a sua progenitora já recebeu pelos \"servicinhos\" que ela prestou aos mais de 40 milhões de torcedores do Mengão, pergunte a ela..."
    },
    "54": {
        "comentarios": "Romário, Cirino??? Kkkkkkk tá confundindo com o va2cuzinho meu amigo, ele que deve Romário, Edmundo, light, cedae, funcionários e já tá a mais de 7 anos sem pagar a família do menino da base que morreu em campo.\n"
    },
    "55": {
        "comentarios": "' "
    },
    "56": {
        "comentarios": "A lenda nas esquinas..."
    },
    "57": {
        "comentarios": "Tudo marido seu KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"
    },
    "58": {
        "comentarios": "Esse tava em coma nos ultimos 6 anos... acordou agora coitado!!!"
    },
    "59": {
        "comentarios": "Mais uma ameba falando do que não sabe."
    },
    "60": {
        "comentarios": "OLHA A INVEJA DO INFELIZ!!! CHEGA  A DAR DÓ!"
    },
    "61": {
        "comentarios": "EUSOUALENDA já pagaram ate tua mãe pelo serviço prestado"
    },
    "62": {
        "comentarios": "EUSOUALENDA ESTÁ COM A HEMORROIDA INFLAMADA. KKKKKKKKKKKK"
    },
    "63": {
        "comentarios": "E por isso somos 20% maior do Brasil vem uns torcedores bocós na nossa pagina falar abobrinha kkkkk. Obrigado lenda volte sempre nem seja pra criticar. Viu freguês. kkkkk"
    },
    "64": {
        "comentarios": "O..Eusoualenda, acho que tu é ALENDIA kkk mais é o seguinte, o flamengo só não pagou a sua progenitora pe ela é fraquinha, muito amassada....rsrs mais vamos ver o que poderemos fazer por ela ta lendia kkkkkkk"
    },
    "65": {
        "comentarios": "O sua lendia não  misture  futebol  com a dor das famílias  que perderam  seus filhos  , seja pelo menos  inteligente  e vem a  na página  comenta o que se pede da matéria  , a indenização  das famílias  não  tem nada a ver com o assunto  me parece  que vc é mais um replicado igual piriquiriquito,  o Flamengo  só  que pagar o que é  justo  , claro  que para a morte dos meninos  não  existe  justiça  a altura para sanar  a dor, mas esses advogados  só  querem ficar famosos  e ganhar  dinheiro  a custo fas dores familiares "
    },
    "66": {
        "comentarios": "O Flamenco  já pagou o Romário,faz tempo!!"
    },
    "67": {
        "comentarios": "CALOTEIROSSSSSSSSSSSSSSSSSSSSSS"
    },
    "68": {
        "comentarios": "E DORIVAL J.R. , PAGARAM ?"
    },
    "69": {
        "comentarios": "Não vai perguntar se ja pagamos para comerocu da suamãe?"
    },
    "70": {
        "comentarios": "Tenho certeza que estão devendo o Abelão também!!"
    },
    "71": {
        "comentarios": "Nossa, cara, esteve em coma por quantos anos???"
    },
    "72": {
        "comentarios": "Abelão e meu palnasuamão"
    },
    "73": {
        "comentarios": "PODE DAR UMA FUÇADA NO INSS ?"
    },
    "74": {
        "comentarios": "mais um desesperado com o sucesso do mengão. Meu amigo se vc tá preocupado com as dividas do fla, então imagino que vc queira pagar. Fala pra gente qualé teu time, ou tá com vergonha de falar."
    },
    "75": {
        "comentarios": "o cara vem na página do flamengo passar vergonha....."
    },
    "76": {
        "comentarios": "\nEUSOUALENDA kkkkkkkkkkkkkkkkkkkkkkkkkkkk"
    },
    "77": {
        "comentarios": "A lavagem tá forte, hein?!"
    },
    "78": {
        "comentarios": "mais um sofrendo com o sucesso do fla. Deve tá com vergonha pra falar qual time ele torce. Prometo que não vo rir, fala ai qualé o seu time. kkkkk, desculpa não vo rir de novo."
    },
    "79": {
        "comentarios": "A CONTA VAI CHEGAR MAIS CEDO OU MAIS TARDE........"
    },
    "80": {
        "comentarios": "TU É BEM CURINTIAS NÉ?? KKKKK SRN..."
    },
    "81": {
        "comentarios": "ohhhhh rrecalque!!!! hauahuahahuhauhau"
    },
    "82": {
        "comentarios": "a inveja também"
    },
    "83": {
        "comentarios": "Graças a deus KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"
    },
    "84": {
        "comentarios": "Vamos prestigiar o Hugo Moura !"
    },
    "85": {
        "comentarios": "Jorge Jesus foi o único que bancou a contratação do Gerson e Pablo Mari, então ele sabe  o que está fazendo!  Agora penso que deveríamos ter outro atacante de area."
    },
    "86": {
        "comentarios": "mais um pro Arão colocar no banco hahaha"
    },
    "87": {
        "comentarios": "A questão Mário, é que o equipe precisa de banco. O campeonato é muito longo, caso machuque alguém, fica difícil a reposição. Felizmente o Jéfferson é polivalente, não fosse isso, o Mengo estava em maus lençóis!"
    },
    "88": {
        "comentarios": "Jéfferson?? Não seria o Gérson?\n"
    },
    "89": {
        "comentarios": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk"
    },
    "90": {
        "comentarios": "a questão é plantel !"
    },
    "91": {
        "comentarios": "Ele é um meio campo box to box e muito participativo no jogo. N é volantão n. Tem muita força física, corre o campo todo, o estilo de jogo é parecido com o arão, só q ele é mais forte. Na minha opinião precisamos de mais um cara assim. Vai disputar vaga com arão. "
    },
    "92": {
        "comentarios": "Ele atende o desejo de Jesus de ter um jogador mais alto para essa posição. Jogador experiente e tecnicamente superior as opções que temos. Mas esperar vigor físico e velocidade de alguém com 33 anos e que vem do futebol chinês é muito otimismo. "
    },
    "93": {
        "comentarios": "Fernando Berbat, jogadores de 33 anos em forma temos aos montes... Qual a idade do Cristiano Ronaldo? Do Marcelo? Do Sérgio Ramos? Do David Silva? Entre muitos outros. O que interessa é se o cara está bem fisicamente. Zé Roberto jogou até os 42 anos sem fazer feio em função do preparo físico. Cerezo jogou o fino da bola até os 40 anos, quando foi campeão Mundial pelo São Paulo em cima do melhor Milan de todos os tempos. Tudo é questão de como o jogador se cuida e se teve contusões graves na carreira."
    },
    "94": {
        "comentarios": "O GRÊMIO LEVA UMA GRANDE VANTAGEM , POIS VAI ENFRENTAR UM NANICO SEM TRADIÇÃO ALGUMA NO FUTEBOL SULAMERICANO E EUROPEU! NESSAS HORAS A CAMISA MAIS PESADA DO GRÊMIO FALA MAIS ALTO COM CERTEZA!"
    },
    "95": {
        "comentarios": "O torcedor aí só tem uma coisa para se apoiar, ou seja, na tradição do clube na competição. Porque, se for analisar TODOS os outros aspectos, perde em todos. Flamengo está com um goleiro melhor; laterais muito melhores; zaga do Flamengo é, hoje, do mesmo nível da do Grêmio (e Geromel está praticamente fora do confronto); meio-campo do Flamengo é disparado o melhor do Brasil e o ataque com Bruno Henrique e Gabigol também. "
    },
    "96": {
        "comentarios": "Então ganharemos do grêmio, camisa pesada, os Jogadores vão correr com uma armadura de metal?"
    },
    "97": {
        "comentarios": "espero ver o comentário do Jackson santos depois do primeiro jogo das semi finais contra o gremio. Eu acho que ele não vai querer nem aparecer aqui pra comentar."
    },
    "98": {
        "comentarios": "Verdade, não temos tradição no futebol Europeu. Somos da Europa??? NÃO.  Pera... Buguei. Só dando risada desses semianalfabetos  REBAIXADOS kkkkkkkkkk"
    },
    "99": {
        "comentarios": "Guarin fez temporadas na inter de Milão de melhor volante do mundo.  Excelente na marcação,  sabe sair jogando e tem ótimo chute de longa distância.  Saiu para a China pra ganhar $ e seu futebol hoje é uma incógnita.  Mas creio que ele pode retomar o futebol que encheu os olhos do mundo.  Ele com 50% coloca Arão no banco, quiçá Pires da Mota. Parabéns diretoria, vocês estão realmente pensando grande! SRN..."
    },
    "100": {
        "comentarios": "O cheirinho está se tornando o INSS do futebol contratando só jogador pra se aposentar lá KKK!"
    },
    "101": {
        "comentarios": "dinheiro acabou , a conta vai chegar . aguardem kkk a venda de cuellar diz tudo . cadê o dinheiro ? kkk"
    },
    "102": {
        "comentarios": "Dois alucinados teóricos da Terra Plana.  Olha o balanço do Flamengo, mané. Depois vc volta e comenta aqui. Flamengo terminará o ano com arrecadação de 758 milhões, isso pq estava previsto 565 milhões para esse ano. Ano que vem está previsto mais de 850 milhões em arrecadação. Se morde anti. Pq vamos passar o trator em vcs."
    },
    "103": {
        "comentarios": "Tricolete invejosa, quando vcs vão pagar a parte do Maracanã,  que devem para o Mengão "
    },
    "104": {
        "comentarios": "Mengão. Melhor time do brasil. Todo mundo quer jogar no mengão. Mengão e so sonho de qualquer jogador. "
    },
    "105": {
        "comentarios": "cade? bota a cara ae antis....falidos e invejosos"
    },
    "106": {
        "comentarios": "Que marcação que vocês tem com o Arão, o cara dá uma sustentação enorme no meio de campo e ainda vai a frente tentar e as vezes fazer gols."
    },
    "107": {
        "comentarios": "A inveja é grande. O resto não consegue controlar o ódio que sente pelo Flamengo. Kkkkk!!!!!!"
    },
    "108": {
        "comentarios": "Eu discordo, 33 anos salario astronômico, Na Ásia não foi destaque, e discordo mais ainda quando você vem desmerecer o Arão que desde que Jorge J chegou é um dos melhores em todas as partidas."
    },
    "109": {
        "comentarios": "Mateus , de onde surgiu a fortuna do Flamengo, você sabe?"
    },
    "110": {
        "comentarios": "O futebol brasileiro tá em baixa mesmo jogador ultrapassado não marca ninguém só joga com bola no pé vai entrar no lugar de quem"
    },
    "111": {
        "comentarios": "Desmerecer o Arão é uma palhaçada e ingratidão! Respeita o time! Se esse aí vier, é banco até provar seu valor!"
    },
    "112": {
        "comentarios": "ele vem pra ser banco de luxo quando o Flamengo quiser poupar o Gerson."
    },
    "113": {
        "comentarios": "Ninguém é destaque na asia, kkk\n"
    },
    "114": {
        "comentarios": "temporadas de melhor volante do mundo? porque a inter não ganha nada a anos?... ta serto"
    },
    "115": {
        "comentarios": "Sabemos q o amor pelo MENGÃO é nítido, quando vemos rebaixados entrando na página do flamengo tipo fofoqueira de rua...pra comentar nosso clube q é o mais forte e mais rico do RJ!"
    },
    "116": {
        "comentarios": "Para o ano que vem é excelente sim, para esse é preciso ver a saúde com que vai chegar, pois a intensidade do time atual não é para chines não, a menos que os preparadores do Jesus já o estejam instruindo, mas sem duvida com uns 70% de sua forma, é outra na mosca dessa diretoria, "
    },
    "117": {
        "comentarios": "Nunca ouvi falar, Mais Seja quem for vamos Apoiar ! SRN"
    },
    "118": {
        "comentarios": "Aí eh que todos estão enganados, pois se ele vier, virá pra disputar cm arrascaeta e Everton Ribeiro, ou vcs ainda não perceberam que  o jj gosta de jogadores altos e fortes para compôr o meio campo?"
    },
    "119": {
        "comentarios": "Estou satisfeito com o Arão. Pra mim este cara vem pra ficar na reserva. Acho que o Flamengo não precisaria contrata-lo. Não sei pra q tanta pressa se ele ainda vai precisar entrar em forma."
    },
    "120": {
        "comentarios": "foi um dos melhores na Inter em 2012 hoje é um jogador sem clube com 30 anos nas costas não espere tanto dele \n"
    },
    "121": {
        "comentarios": "Eu preferia que viesse um outro centro-avante para descansar o Gabriel de vez em quando...\n"
    },
    "122": {
        "comentarios": "Volante de 33 anos onde a porrada estanca não sei não, tô com Nelson, traria um atacante pra descansar o Gabigol que não temos, volantes temos um monte."
    },
    "123": {
        "comentarios": "O atacante vai vim em 2020, já foi dito pela diretoria, no momento precisamos de um volante ao nível dos outros jogadores, Arão está muito bem, na verdade ele é bom, as vzs falha como todos os jogadores, Mas temos possivelmente 3 competições pela frente, precisamos de um volante ao nível do Cuellar."
    },
    "124": {
        "comentarios": "kkkkkkkkkkkkkkkkkkkkkkkkkkkk"
    },
    "125": {
        "comentarios": "Digitei \"cheirinho forever\" e parei aqui..."
    },
    "126": {
        "comentarios": "Digitei 46 milhões de torcedores ATÉ AGORA e vim parar aqui."
    },
    "127": {
        "comentarios": "NINGUÉM NA EUROPA QUER ESSE JOGADOR CHAMADO GUARANAZIN.\nMAIS UM REFUGO EUROPEU QUE VAI MAMAR ALTOS SALÁRIOS NO FLACHURRASQUEIRA."
    },
    "128": {
        "comentarios": "33 anos, eapero que ele não se canse depois de 40 minutos de jogo. "
    },
    "129": {
        "comentarios": "o fla não contrata mais sem a garantia da qualidade tecnica. Pode contratar. A idade não importa, é só descartar quando a bateria começar a falhar. "
    },
    "130": {
        "comentarios": "Angelo 33 anos é uma idade boa, visto o nosso amigo Petkovic em 2009, foi o maestro do mengão naquele ano com 37 anos, outro é o Juan zagueiro e o próprio Júlio César"
    },
    "131": {
        "comentarios": "O que o Bandeira economizou em seis anos esse Presidente vai torrar em um, e depois vai sobrar só as dividas, e o tombo vai ser grande..."
    },
    "132": {
        "comentarios": "Foi o Landim que tava no projeto de erguer o clube amigo. O Bandeira só entrou como candidato pq ele era o único que tinha licença para ser candidato na chapa."
    },
    "133": {
        "comentarios": "A ideia eh ganhar o mundial. Aí entra muita grana \n"
    },
    "134": {
        "comentarios": "Você já ouviu falar do ditado  \"dinheiro chama dinheiro\" ???  se e Flamenguista... pesquise um pouco, para saber fazer um comentário decente !! "
    },
    "135": {
        "comentarios": "Mas, mudando o assunto de pato pra ganso, cadê a grana para indenizar as pobres vítimas que tiveram seus sonhos roubados pelos \"brilhantes\" adminstradores desse time? Como está a investigação para punir severamente os irresponsáveis?"
    },
    "136": {
        "comentarios": "Laura Dantas, as família foram (algumas) e serão pagas! O que entra nessa questão são os valores de indenização. O Flamengo em momento algum se recusou a indenizar, mas não quer dizer que não possa haver negociação do valor."
    },
    "137": {
        "comentarios": "ganha?? avisa pro corinhthians que ganhou mundial e dois brasileiros e vai perder o estadio por falta de grana não é bem assim não meu parceiro acorda o fla está só fazendo dividas vai virar o proximo flu sem a unimed"
    },
    "138": {
        "comentarios": "Mudando de assunto vc parou de darcu?"
    },
    "139": {
        "comentarios": "Vai entrar mais d 700 mil esse ano, acho q teremos superavit!!! \n"
    },
    "140": {
        "comentarios": "Gremio passa facil por esse flamengo."
    },
    "141": {
        "comentarios": "Ai se o conselho não tivesse cieenteeee talvez torraria mas foi bem amarrado e o flamengo so gastou 40% deixado pelo bandeira "
    },
    "142": {
        "comentarios": "Vc é  do Conselho fiscal do clube?"
    },
    "143": {
        "comentarios": "Luiz Sefrin igual passou pelo pathetico? kkk"
    },
    "144": {
        "comentarios": "Laura Dantas, veio na página errada. Procure na página da justiça, talvez tenham alguma resposta."
    },
    "145": {
        "comentarios": "Os antis, esquecem que o Fla tem varias fontes de receita,  Venda de Jogadores, Sócio torcedor (147mil), TV, Bilheteria (maior média de público), patrocinador, venda de camisa, a \"marca Flamengo\" fatura muito... Virá muito mais contratações, além do CT do Fla ser o melhor das Americas."
    },
    "146": {
        "comentarios": "é uma relação matemática diretamente proporcional: economia nas contratações (exemplo: mancuejo), causando economia dos títulos. Portanto meus amigos é pegar ou largar, a hora é essa, arriscou e investiu de verdade, e agora tem grande chance de ser campeão em duas competições importantes de forma simultânea, coisa que nenhum time conseguiu até hoje desde que o BR se transformou em pontos corridos. Com o Bandeira jamais seria campeão de algo importante. Mas lembre-se, se não ganhar nada esse ano o trabalho tem que continuar até chegar o momento das conquistas."
    },
    "147": {
        "comentarios": "Asilo ? "
    },
    "148": {
        "comentarios": "Jesus sendo de acordo,  pode trazer até o Márcio Araújo."
    },
    "149": {
        "comentarios": "Ta maaaal marciãooo kkkkkk "
    },
    "150": {
        "comentarios": "kkkkkk"
    },
    "151": {
        "comentarios": "Flabrazil, kkkkkkkkkkkkkkk"
    },
    "152": {
        "comentarios": "Tempos sombrios com o \"massa Araújo\""
    },
    "153": {
        "comentarios": "Se Jesus quiser, pode trazer até Sambueza, Lucas Mugni...kkkkkkkk ele PODE!! KKKKKKK"
    },
    "154": {
        "comentarios": "Nem brincando "
    },
    "155": {
        "comentarios": "Vamos apoiar. Vai vir pra compor elenco. "
    },
    "156": {
        "comentarios": "Compor elenco?\nEle toma a vaga do Arão fácil...\nMsm o Arão estando bem ele é bem superior..."
    },
    "157": {
        "comentarios": "Com o salário astronômico? Que composição de elenco caro!!!!!"
    },
    "158": {
        "comentarios": "Pra compor o elenco, já temos o Piris da Mota e o garoto da base! "
    },
    "159": {
        "comentarios": "garoto da base não tem experiência.... estamos visando o mundial gente!!!!"
    },
    "160": {
        "comentarios": "Kkkkk"
    },
    "161": {
        "comentarios": "compor elenco ? o cara vem pra ser titular quem tá compondo elenco é o piris que não pegou a confiança do JJ ainda "
    },
    "162": {
        "comentarios": "Mas no esquema atual ele é banco do Arão. "
    },
    "163": {
        "comentarios": "Acredito eu que vai ocupar a vaga do Arão, e outra se o Flamengo perder algum jogador pra seleção pode suprir as ausências e montar um bom esquema de jogo, já que o Gerson joga em qualquer lugar e com qualidade"
    },
    "164": {
        "comentarios": "Vai ser importante, campeonato Brasileiro vai ser preciso rodar o elenco, e ter um jogador como ele seria bom para isso.."
    },
    "165": {
        "comentarios": "ESTAMOS PRECISANDO DO DEDÉ NA ZAGA, E DE UM ATACANTE DE ÁREA. ALÉM DE UM LATERAL ESQUERDO PRA RESERVA DO Felipe LUIS. "
    },
    "166": {
        "comentarios": "Acho que esse tal de Super Waldão é louco...\nDedé está velho e o reserva do Felipe luís é o Renê ...\nTá maluco cara ?\n"
    },
    "167": {
        "comentarios": "Otimo reforço pra neutralizar o Salah!"
    },
    "168": {
        "comentarios": "Primeiro pensem em neutralizar o Jean Pyerre e o Cebolinha, pra depois sonhar com o mundial... Mais respeito com o Grêmio! Lembra q a semifinal é contra um time q tem 3 finais de mundial! O Flamengo chegou a 3 semifinais de Libertadores em toda a sua história, e o Grêmio chegou a 3 só nos últimos 3 anos! Ao invés de tentar equiparar grandeza com o Liverpool, se preocupem com o time mais vencedor das Américas nos últimos anos! Se lembrem que dinheiro não entra em campo, e que quando a soberba é grande, o tombo é maior ainda!"
    },
    "169": {
        "comentarios": "Eduardo, sou flamenguista mas concordo plenamente com você, é uma semi-final entre dois gigantes do futebol brasileiro, a classificação será decidida em detalhes, tem que haver respeito sim, de ambas as partes."
    },
    "170": {
        "comentarios": "Desculpe meu amigo mas a soberba q estou vendo inclusive em suas palavras sao do Grêmio q é o maior das Américas q joga o melhor futebol a mais de 20 anos e blá blá blá e q o técnico todo jogo da aula acho q vc está invertendo as coisas a torcida do Fla está sim empolgada pq está jogando  um bom futebol coisa normal dr torcedor agora do lado do Grêmio vejo mt arrogância."
    },
    "171": {
        "comentarios": "Eduardo, sou Flamengo mas vc está certo"
    },
    "172": {
        "comentarios": "Eduardo, tem um treinador aí que só abre a boca pra dizer que seu time tem o melhor futebol do Brasil. Acho bom você avaliar quem está com soberba. "
    },
    "173": {
        "comentarios": "Sou Flamenguista, mas concordo contigo, Eduardo. Não tem nada ganho, vão ser dois jogos difíceis e sem time favorito..."
    },
    "174": {
        "comentarios": "Eduardo, teu time vai tomar uma piaba do Mengão. Pode dar um print aí valeu? "
    },
    "175": {
        "comentarios": "na verdade esse jogador, nem os 2 laterais, nem gerson vai poder jogar o mundial de clubes, pois a fiifa não aceita jogadores com contratos feitos menos de 6 meses pro mundial"
    },
    "176": {
        "comentarios": "mais esse jogador , nem os 2 lateral e nem gerson vai poder jogar o mundial (caso fla ganhe a libertadores),pois tem lei que nenhum jogador pode jogar mundial com contrato feito antes de 6 meses pro mundial"
    },
    "177": {
        "comentarios": "Eduardo, futebol é momento, e o melhor no momento é o flamengo, momento grêmio goi no passado"
    },
    "178": {
        "comentarios": "Eduardo moura para de mimi não se pode nem mais brincar cara chato, nunca deve ter visto ufc as provocações sempre dão ânimos as lutas"
    },
    "179": {
        "comentarios": "eh isso ai, tem que BRINCAR sim, quem tem que ficar concentrado são os jogadores, vamos la MENGASSO, passa o rodo no time do Portaluppe"
    },
    "180": {
        "comentarios": "Primeiro tem que neutralizar o cheirinho"
    },
    "181": {
        "comentarios": "Mais um fim de carreira...mais um que vai ficar sem receber quando a ficha cair...e descobrir que o Flamengo não é o todo poderoso PALMEIRAS....kkkkkkkkkkkkkkkkk"
    },
    "182": {
        "comentarios": "3x0 te lembra algo Itamar?\n"
    },
    "183": {
        "comentarios": "E mundial?"
    },
    "184": {
        "comentarios": "Ja vejo o Klopp preocupado kkk\n"
    },
    "185": {
        "comentarios": "Digitei torcida terceirizada e vim parar aqui..."
    },
    "186": {
        "comentarios": "Benjamin Arrola o que vc chama de terceirizada , não seria torcida em nivel nacional , mundial ? So porque seu time e os demais só tem torcida no próprio estado ? enfia os dedos no coool e rasga mano , quanta inveja , vai na pagina do seu time regional incentivá-lo . SRN !!"
    },
    "187": {
        "comentarios": "Kd o Itamar Costa, vazou?\n"
    },
    "188": {
        "comentarios": "Salah vai ficar com o pepino na mão! Vamos dar outra chinelada de 3 a 0!"
    },
    "189": {
        "comentarios": "O Reinight tá tirando a maior onda! Diz que o Grêmio dá aula de futebol a cada jogo; que joga o melhor futebol do Brasil e o Presidente de vocês ainda deu faniquito ( E levou uma resposta elegante do Landim). A Maior torcida do Brasil e do Mundo está animada sim. São vários micos consecutivos na Libertadores. Se você estive na mesma situação faria o mesmo. Vamos parar com essas provocações bobas. Quer provocar o Flamengo? Aprende primeiro, rebaixados! SRN"
    },
    "190": {
        "comentarios": "Estivesse"
    },
    "191": {
        "comentarios": "Se o Liverpool perdeu para o Napoli, então será goleado pelo Fla!!!!\n"
    },
    "192": {
        "comentarios": "Eduardo Moura, os dirigentes, comissão técnica e jogadores do Flamengo, não são soberbos, estão na deles trabalhando e visando tão somente na libertadores o Grêmio. Agora vá jogar xadrez, dominó ou pular amarelinha, os torcedores têm o direito de sonhar, de brincar e de tecer comentários positivos, faz parte do futebol. Quem está de soberba é o Técnico e o presidente do Grêmio. "
    },
    "193": {
        "comentarios": "Creusmarco, primeiro aprenda direito desportivo, depois aprenda a comentar e pare de divulgar fakenews. Caso o Flamengo chegue ao mundial, será com todos os jogadores citados por você. "
    },
    "194": {
        "comentarios": "o parmera iiiiii...tamar! kkkkkkkkkkkkkkkkkkkkkkkkk"
    },
    "195": {
        "comentarios": "Mengão*"
    },
    "196": {
        "comentarios": "Aínda bem que nós livramos desse encosto, obrigado Internacional por levar esse amarelão PAOLO GUERREIRO, só dar o sangue na seleção peruana o time que paga seu salário sempre estará em segundo plano.\nMUITO OBRIGADO INTERNACIONAL!!!!!!\nSRN"
    },
    "197": {
        "comentarios": "* da o sangue"
    },
    "198": {
        "comentarios": "nunca ouvi falar"
    },
    "199": {
        "comentarios": "O Fla já chegou em um nível financeiro e de mentalidade por parte da diretoria que dificilmente um jogador que não seja unanimidade na sua posição conseguirá jogar no Fla! \nQueria que mantivesse o Reinier, mas acho que não vão conseguir segurar ele. Mas se vender, vai entrar mais um caminhão de dinheiro pro Fla."
    },
    "200": {
        "comentarios": "GALERA,,,DA UMA PASSADA NO YOUTUBE E VEJA UM JOGO DELE INTEIRO PELO CAMPEONATO CHINES,,,NAO JOGA NADA,,,HOOOOORRRRRIIIIIIVVVVEEEELLLL,,,O HUGO MOURA É MUITO MELHOR..SRN"
    },
    "201": {
        "comentarios": "Amigos, pra quem não sabe interpretar texto, o jogador vem sem custos pois já não tem contrato mais com o time da China, o clube apenas vai financiar o salário mensal do jogador que vai ficar no lugar do Cuellar. "
    },
    "202": {
        "comentarios": "O Fla precisa resolver logo a situação de Gabigol, compra os direitos ou não?"
    },
    "203": {
        "comentarios": "pelo amor de Deus... me diga quem não quer jogar no flamengo e ganhar uma bela grana?"
    },
    "204": {
        "comentarios": "Se não for pra fazer companhia ao Rodolpho no DM pode vir. Ele e o Gerson fariam uma dupla de respeito."
    },
    "205": {
        "comentarios": "Digitei 46 milhoes de torcedores e vim parar aqui."
    },
    "206": {
        "comentarios": "Errou na conta, caro Dunga do Nau da Barra, a torcida do Flamengo supera os 50 milhões."
    },
    "207": {
        "comentarios": "Jogador é  igual prostituta: se oferece pra quem tá aparecendo com grana!!"
    },
    "208": {
        "comentarios": "indenizar a família da molecada que mataram naqueles contêiners que é bom nada né cheirinho?"
    },
    "209": {
        "comentarios": "Queria saber quando vão indenizar as familias dos meninos que se forão queimados vivos no CT do Flamengo. Dinheiro para contratar jogador internacional tem mas assumir seus erros não.???"
    },
    "210": {
        "comentarios": "Sou Rubro Negro e concordo PLENAMENTE COM VOCE.\nA diretoria está dando muuuito mole.\nSão 10 MORTOS na conta do Flamengo.\nTenho certeza de que a maioria também está chateada com esta situação.\nNão é necessário se colocar no lado das famílias... é o RESPEITO ao próximo.\n10 mortos."
    },
    "211": {
        "comentarios": "Esse caso está no tribunal. Vai demorar. "
    },
    "212": {
        "comentarios": "Concordo que o Flamengo já deveria ter pago todas as famílias, mas não demonstrou má vontade nas negociações de indenização. As famílias que aceitaram o acordo já receberam, as que entraram na justiça, infelizmente devem esperar os julgamentos!"
    },
    "213": {
        "comentarios": "A justiça aqui no Brasil é lenta"
    },
    "214": {
        "comentarios": "Elias...\"dos meninos que se FORÃO? \" você acabou de queimar a língua portuguesa. SRN"
    },
    "215": {
        "comentarios": "Não vale a pena. Cabeça de área tem os moleques da base. É bom economizar seja para comprar o Gabriel ou reforçar o time para 2020 "
    },
    "216": {
        "comentarios": "Deve ser oportunidade pq tem outras funções com mais carência. Lincoln não consegue substituir Gabigol. Everton Ribeiro e Rafinha não tem substitutos. "
    },
    "217": {
        "comentarios": "Olha gente sou Flamenguista .\nMais essa conta uma hora chega ai eu quero ver o que vão falar e fazer .\nTem coisa errada ai e a hora que a bomba estourar .Nao é possivel que só o Flamengo esta fazendo estas loucuras nao precisa disso ."
    },
    "218": {
        "comentarios": "Da nação é que vc não é...mesmo\n"
    },
    "219": {
        "comentarios": "O Fla vendeu VJ, Paquetá, Vizeu, Léo Duarte, Cuéllar, Pará, Uribe, etcs tem grana em caixa, lota o maraca, sócio torcedor bombando..."
    },
    "220": {
        "comentarios": "Donde é esse maluco, Fabiano Silva meu querido, váaaaaaaaaaaaza! Isso aqui é Flamengo torcedor de timinho de segunda divisão! Vai catar coquinho na tua praia vai, seu infiltrado, vai fazer calculo para não cair de novo!"
    },
    "221": {
        "comentarios": "Mengão quer ser campeão da Liberta e não está para brincadeira. Piris da Motta não tem a confiança do treinador. Percebe-se. Temos q ter no elenco um volante de marcação e com chute longo. Essa diretoria entende de futebol e sabe onde o calo aperta. Enquanto neguinho surta em rede social, eles estão analisando os adversários na Liberta."
    },
    "222": {
        "comentarios": "Parece q Fredy é mais completo q Piris."
    },
    "223": {
        "comentarios": "O que não quer dizer nada, pois meu bule de café é mais completo que o Pires. JJ sabe disso. Por isso estamos atrás de volante."
    },
    "224": {
        "comentarios": "Pois é o Piris até começou bem, mas quando o nível subiu ele demonstra fragilidades, pode ser que ano que vem depois de mais absorção do esquema e uma evolução técnica acompanhe melhor o tranco"
    },
    "225": {
        "comentarios": "O Pires é bom o gde problema dele são as faltas muito próximo da área, e duras com cartões"
    },
    "226": {
        "comentarios": "Problema do Piris é não saber sair jogando. É aquele jogador que todos sabem que se um ou dois marcadores apertarem, ele vai entregar a jogada.  Esse tipo de volante,  que só marca e não cria, não entra no time do Jorge Jesus, sabendo que, hoje nossa dupla de volantes (Arão e Gerson), ambos tem qualidade no passe."
    },
    "227": {
        "comentarios": "Digitei clubes sem estádio e vim parar aqui..."
    },
    "228": {
        "comentarios": "Acho que você digitou foi clube que  lota qualquer estádio no país seu chorão.\n"
    },
    "229": {
        "comentarios": "O Cuellar era banco do Fredy!"
    },
    "230": {
        "comentarios": "Benjamin Arrola o que vc chama de terceirizada , não seria torcida em nivel nacional , mundial ? So porque seu time e os demais só tem torcida no próprio estado ? enfia os dedos no coool e rasga mano , quanta inveja , vai na pagina do seu time regional incentivá-lo . SRN !!\n"
    },
    "231": {
        "comentarios": "Quem acompanha noticias esta vendo, ja esta circulando nos jornais sem alarde claro pois se falar diretamente perde patrocinio, tem um traficante financiando jogadores da primeira divisão,  não me admira nada esta fortuna repentina do flamengo, e fala que desde 2013 esta arrumando a casa,  vai, vai pensando que é facim assim tanta grana, logo logo a conta fecha."
    },
    "232": {
        "comentarios": "Eu te entendo, cara... deve estar difícil, né? O cotovelo dói... deve dar vontade de morder as costas... mas vai se acostumando, só começamos..."
    },
    "233": {
        "comentarios": "Quem é que vai parar o Carrossel Rubro-Negro? Haja pregas voando!!!"
    },
    "234": {
        "comentarios": "Deve está financiando os outros Times, pois só tem drogas lá, no Flamengo só tem jogados a nível de seleção..kkk "
    },
    "235": {
        "comentarios": "auhahuahuahau cala a boca , seu fanfarrão invejoso!"
    },
    "236": {
        "comentarios": "Boa tarde! alguém sabe me dizer quanto foi a venda do SAMIR, VISEU, VINICIUS JUNIOR, PAQUETÁ, JORGE, LEO DUARTE, MURALHA, HENRIQUE DOURADO, REVER, ROMULO, JEAN LUCAS, FERNANDO URIBE, TRAUCO, JONAS, EVERTON, CUELLAR, ainda falta alguém, lembrando pago em EURO time que não tem jogador vai vender o que. Palmeiras  não está na segunda divisão porque e patrocinado por agiotagem."
    },
    "237": {
        "comentarios": "Mais um aí da turma do presidente do Grêmio!! Dói pra essa galera só ouvir falar do Mengão no noticiário esportivo. "
    },
    "238": {
        "comentarios": "Oriente a esse cidadão, a usar o CUrrimão, para falar, pois a boca dele fede."
    },
    "239": {
        "comentarios": "O que importa que somos LIDER,escutou boneca,repete comigo LIDER"
    },
    "240": {
        "comentarios": "Vai continuar no CHEIRINHO KKKKK"
    },
    "241": {
        "comentarios": "CARROSSEL DO CHEIRINHO KKKK"
    },
    "242": {
        "comentarios": "OK Carlos, nos diga qual a fonte dessa notícia. Onde podemos ler a matéria que fala sobre isso?"
    },
    "243": {
        "comentarios": "Fonte: as vozes da sua cabeça!"
    },
    "244": {
        "comentarios": "beleza, agora mostra as provas "
    },
    "245": {
        "comentarios": "Qual interesse de um traficante financiar jogador de futebol? Esse Carlos deve ser paulista, morrendo de inveja do MAIOR DO MUNDO."
    },
    "246": {
        "comentarios": "a fonte deve ser dos 25 mil sócios torcedores que a \"naçaum\" tem kkkkkkkkkkkkkkkkkkk e um bando de ILUDIDO ainda acredita que são potencia kkkkkkkkkkkkkk"
    },
    "247": {
        "comentarios": "Carlos, deve ser torcedor dos mortos do rio Bota\/Flu ou vasco, kkkkkk, vcs são tão ruim que nem o tráfico quer Patrocinar kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk"
    },
    "248": {
        "comentarios": "Maluco fumou um... "
    },
    "249": {
        "comentarios": "TETRA TAPETÃO !!!   CONSEGUIU SAIR DE BANGU ! ???  MAS TIRE SUA MÃE DA ZONA !!!"
    },
    "250": {
        "comentarios": "Esse Carlos é um perfeito idiota. Não sabe o que fala. Faz acusações falaciosas e gravíssimas contra uma entidade respeitada. Deveria ter sua identidade rastreada e cobrado na Justiça por essas afirmações levianas e caluniosas."
    },
    "251": {
        "comentarios": "Tadinho , os caras estão num desespero que da dó ...Carlos , enfia os dedos no cool e rasga mano !!!"
    },
    "252": {
        "comentarios": "Alguem já explicou a origem desta fortuna repentina do Flamengo?  Não foi herança de avô bilionário, não ganharam na mega sena, não acharam uma mega mina de ouro, não apareceu um super patrocinador ao estilo do que ocorre no Palmeiras... Este papo da venda de Vinicius Jr. e Paquetá  já não convence mais. "
    },
    "253": {
        "comentarios": "Esquenta nãi boneca,o que importa que somos lider"
    },
    "254": {
        "comentarios": "TA PARECENDO VIZINHO QUE TOMA CONTA DA VIDA DOS OUTROS !!!  KKKKKK   CAMINHAMOS COM NOSSAS PROPRIAS PERNAS SEU TROUXA !!!!!   ARENA SANDY & JUNIOR !!!  KKKKKKKKKKKK"
    },
    "255": {
        "comentarios": "Oh Gilney, se liga mano... Vai pesquisar as coisas. A administração do Flamengo nos últimos anos foi focada em contratações baratas para poder pagar as dividas. Claramente essas últimas vendas desde o Jorge até o Jean Lucas deram uma folga boa e assim eles começaram a usar o caixa desses anos todos de poupança e diminuição das dívidas! Deixa de ser invejoso e aplauda os caras por terem feito isso sem precisar ter os pés amarrados em nenhuma construtora ou patrocinadora master, como os outros todos gigantes com suas respectivas Arenas e receitas!!!"
    },
    "256": {
        "comentarios": "A grana do Mengão vem dos mais de MEIO BILHÃO com vendas de jogares da base, Há diga se de passagem ninguém no Brasil sabe vender joias da casa como MENGÃO!! Desculpa aí!!!!!!"
    },
    "257": {
        "comentarios": "Tua mãe, Gilney é a vaquinha de leite do Flamengo e tu é o \"engole\" cobra!Esquenta não moça, o que é teu está guardado!"
    },
    "258": {
        "comentarios": "Nem todo mundo arrumar $ vendendo empréstimo a juro extorsivo pra velhinho meu amigo, alguns tem que fazer boa gestão."
    },
    "259": {
        "comentarios": "GESTÃO !! Apenas isso. Ninguém vinha aqui questionar as contratações de Paulinho, Bruninho, Val, Hernâni Brocador, Carlos Eduardo entre outros, agora aparecem para questionar de onde vem o dinheiro."
    },
    "260": {
        "comentarios": "O Flamengo é um clube bem administrado e ponto final."
    },
    "261": {
        "comentarios": "Aumento de Receitas ( simples desse jeito ) ."
    },
    "262": {
        "comentarios": "A maior parte do dinheiro da venda do Paquetá entrará nesse ano, animal. Serão \"apenas\" 25 milhões de euros entrando nos cofres do Mengão. "
    },
    "263": {
        "comentarios": "Cotas de TV de 170mi, Páginas digitais mais curtidas do Brasil, Vendas astronômicas pro cenário nacional, gestão transparente, 148.000 sócios torcedores sendo o ST mais caro do Brasil, patrocínios e o da Adidas é o maior do Brasil, dívidas atuais só são do PROFUT que serão pagas em 20 anos... Quer mais alguma explicação?"
    },
    "264": {
        "comentarios": "Questionamento de quem não consegue pôr 15 mil pessoas num estádio. Daqui a pouco não haverá mais espaço livre para anunciantes no uniforme rubro-negro, já nos clubes de segundona..."
    },
    "265": {
        "comentarios": "Acompanharam bem de pertinho essa evolução das finanças de Flamengo, pois se há alguém neste mundo que entende de Flamengo, é com certeza, essa gente que torce para times sem expressão. Eles sabem que mesmo com os patrocinadores, quem dá o aval é nossa imensa torcida. E torcida que comparece. Já os clubes de segundona..."
    },
    "266": {
        "comentarios": "Os antis querem de qualquer forma participar da vida do Mengão... Como esse Gilney.. Imagina se perco tempo lendo matéria de outros times... Dá até dó...."
    },
    "267": {
        "comentarios": "SHOW\n"
    },
    "268": {
        "comentarios": "Só vou falar alguns detalhes...., sócio torcedor hoje dá ao Fla mais ou menos 30 milhões por mês, bilheteria nos estádios uma média de 12 milhões por mês..., passada na libertadores mais alguns milhões, venda do Cuellar mais uns 25 milhões, fora os parceiros patrocinadores, cota de tv, Reinier ano que vem sai, mais 200 milhões...ou seja, o Fla é o primo rico do futebol brasileiro. Tomou papudo? "
    },
    "269": {
        "comentarios": "n\"ao perca seu tempo !! com se anti invejoso, deve ser vasfalido"
    },
    "270": {
        "comentarios": "Galera, nao tentem explicar e a fazer contas a quem não deve ter nem um planejamento financeiro pessoal. Olha primeiro o seu bolso e tente entender sua falta de grana.... Depois, talvez voce consiga entender o sucesso financeiro do outro. Se vc for inteligente para conseguir fazer isso!!!"
    },
    "271": {
        "comentarios": "Tá bom pra ti gilney ser o \" mais \" em tudo !!!!"
    },
    "272": {
        "comentarios": "Ai, ai... se não fosse Mengão, também estaria me rasgando de inveja!"
    },
    "273": {
        "comentarios": "isso eu entendo ta sobrando dinheiro né??? e as familias dos garotos que essa diretoria matou queimado vcs não tem dinheiro pra pagar né ?? uma vergonha antes de arrotar dinheiro façam sua parte e pelo menos tenho carater de dar o que as familias merecem pq o que eles mais tinham de precioso o Fla tirou delas "
    },
    "274": {
        "comentarios": "voce vai se rasgar sim... mas de raiva quando seu timeco for rebaixado depois de cair na malha fina da PF"
    },
    "275": {
        "comentarios": "Fala aí Gilney invejinha, o dinheiro foi resultado de uma administração sólida, planejada, com dirigentes competentes oriundos de empresas privadas, e é isso que todo clube tem que fazer, mas foi o Flamengo é o primeiro grande exemplo a seguir... Agora, vamos parar com invejinha e vá você reclamar por uma melhor administração do teu falido Vascaindo..."
    },
    "276": {
        "comentarios": "Rafael, o Fla esta acertando um por um. Tem esse direito. A ação conjunta, o clube não aceitou. Todos vão receber, não tem mau caratismo e nem alarde."
    },
    "277": {
        "comentarios": "Alguém explica ao cara que passamos 6 anos na rabeira, pagando dívidas de administrações desastrosas. Ficamos a beira do abismo da série B por diversas vezes, mas como o Flamengo é gigante, agora colhe frutos. A rapadura é doce mas não é mole!"
    },
    "278": {
        "comentarios": "Gilney, não vou perder tempo explicando não. Se realmente quiser saber, é só dar uma olhada nos balanços financeiros, está tudo lá... Só cuidado para não surtar: evita procurar, por exemplo, nossa previsão de investimento pro ano que vem, senão vc infarta. O que niguém explica é a origem dessa tua inveja, mas deixa pra lá..."
    },
    "279": {
        "comentarios": "pare Leandro, Vocês (Fla) não ganham nada a tempossss...  mataram a mulekada lá em janeiro e ninguem falou nada, pagou nada.. que adm sólida é essa!? me poupe, please! "
    },
    "280": {
        "comentarios": "Como não tem o que falar, ficam falando da indenização dos \"Garotos do Ninho\". Fica tranquilo que a diretoria já está acertando. Agora não esqueça de acompanhar de pertinho se o hospital vai pagar as indenizações dos idosos que morreram no incêndio."
    },
    "281": {
        "comentarios": "nada de indenização,  to falando a adm do clube, só pegou fogo lá pq a estrutura era de primeira. enfim.. continuem no cheirinho... kakakkakaakak tão a anos nessa mesmo.. custa nada né!! \nbye"
    },
    "282": {
        "comentarios": "Tamos não boneca,para seu desespero,aqui e Flamengo, clube milionario,podemos emprestar algum para seu clibeco passa fome"
    },
    "283": {
        "comentarios": "Vendendo Showw para Sandy e Junior kkkkkkkkkk"
    },
    "284": {
        "comentarios": "Desde 2012 o (Mais querido) vem fazendo com "
    },
    "285": {
        "comentarios": "Inteligência   Gilney,  Quem  mando os outros clubes  não ter  diretoria  competente??????"
    },
    "286": {
        "comentarios": "SEI NÃO, MAS SEI LÁ... É MELHOR FICAR CALADO! NÃO! NÃO! NÃO!... GILNEY... SEGUE O LÍDER!"
    },
    "287": {
        "comentarios": "Caro Gilney... E pra piorar a tuas indagações, o nosso MENGÃO renovará o contrato com o GABIGOL... Com valores entre 15 a 20 milhões. Resumindo... É só o começo, baby! kkkkkkkkkkkkkk!!!\nVem de ré que estou subindo! Segue o líder! Os antis enlouquecem!"
    },
    "288": {
        "comentarios": "MP vai averiguar\n"
    },
    "289": {
        "comentarios": "bom, olha o nome do coitado: GILNEY, deve ser um coitado semi-analfabeto. Não adianta explicar não, dá 0 pra ele dá kkkkkkkkkkkkkkkkkkkkkkkkkk"
    },
    "290": {
        "comentarios": "CARLOS VELOSO !!!!   DIGA ISSO LÁ NO FLAMENGO E VAI LEVAR UM BAITA PROCESSO !!! REBAIXADOS E FRUSTRADOS ESTÃO SOFRENDO NO FUNDO DO POÇO !!!"
    },
    "291": {
        "comentarios": "Então vem logo e para de palhaçada! Aqui vai ser reserva e receber em dia! Acabou a palhaçada!"
    },
    "292": {
        "comentarios": "Reserva?kkkk\nAta n deve msm conhecer o futebol desse cr..."
    },
    "293": {
        "comentarios": "Vai  ser Reserva msm.... Vai tirar quem.....\nTá  Bemm o Arão...."
    },
    "294": {
        "comentarios": "Pode revesar com Arão, de agora em diante o calendário vai apertar...por isso está vindo"
    },
    "295": {
        "comentarios": "Vai ajudar muito!"
    },
    "296": {
        "comentarios": "Se ele jogar o que sabe, o Arão é banco Facil"
    },
    "297": {
        "comentarios": "Cara...meses de elogio ao Arão. Aparece um cara que nem foi contratado, ninguém sabe como está, nunca vestiu a pesada camisa do Flamengo pra saber como é, e tem gente bancando o Arão pra ele. Deviam proibir modinha na internet... Ou no planeta!!!"
    },
    "298": {
        "comentarios": "muita grana nesse clube "
    },
    "299": {
        "comentarios": "Queremos justiça, a indignação tomou conta!!!!!!!"
    },
    "300": {
        "comentarios": "A inveja e a mentira também tomou conta!!!!!!!"
    },
    "301": {
        "comentarios": "Monhapiroca se chama justiça,que justiça? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"
    },
    "302": {
        "comentarios": "Hexafla, nesse calor e eu aqui tomando uma cerva bem gelada com sua mamãe na Vila, estamos decididando a melhor forma de lhe dizer sobre seu passado, sua verdade, adianto que vc não é um bastardo!!!!!!"
    },
    "303": {
        "comentarios": " Vc ta e dandocu,sua especialidade"
    },
    "304": {
        "comentarios": "Lembrando que os destaques do campeonatos brasileiro nessa posição Carlos Sanchez e Felipe Mello tem 34 e 36 anos respectivamente, portanto importa que esteja bem  fisicamente, com 33 anos ainda tem muita lenha pra queimar."
    },
    "305": {
        "comentarios": "A fisiologia e a preparação física atual faz um cara que se cuida jogar em alto nível com idade que anteriormente era impossível. Se vier com mentalidade de vencer ainda pode dar caldo por ao menos 3 ou 4 anos "
    },
    "306": {
        "comentarios": "Se eu fosse o Mengão, não contrataria, juntava dinheiro, para comprar, Gabigol."
    },
    "307": {
        "comentarios": "Tem que dá chance a Hugo Moura e trazer o Ronaldo de volta."
    },
    "308": {
        "comentarios": "Olavo Junior para de falar besteira o cara vem de graça !"
    },
    "309": {
        "comentarios": "Já comprou o Gabigol"
    },
    "310": {
        "comentarios": "Olavo Junior entendo a sua preocupação mas o jogador está sem contrato e, nesse tipo de negociação, as luvas são diluídas mensalmente. no pagamento do salário. Resumindo, o Flamengo não irá comprá-lo, irá contratá-lo."
    },
    "311": {
        "comentarios": "Vai contratar também, tem dinheiro para os dois e ainda vai trazer um centroavente e um zagueiro ( Gustavo Henrique do Santos), para o ano que vem."
    },
    "312": {
        "comentarios": "Enzo Perez River 34 anos, De Rossi Boca 36 anos e jogam muito."
    },
    "313": {
        "comentarios": "Acho que devia trazer o Gilberto do Bahia tb pra reserva do Gabigol. No mais é manter o timaço. Vamos que vamos SRN"
    },
    "314": {
        "comentarios": "Depois daquela furada que ele deu na bola, ele tem que torce pro Bahia renovar "
    },
    "315": {
        "comentarios": "Nossa sociedade exige justiça, prisão aos assassinos das crianças, paguem as indenizações!!!!!"
    },
    "316": {
        "comentarios": "Já foi cobrar da Vale? Boate Kiss? Hospital no Maracanã? Acredito que não. Até porque sabemos que a real intenção não é justiça e sim ódio ao Flamengo. Vocês são patéticos de usarem as vítimas para tal disseminação. "
    },
    "317": {
        "comentarios": "Paguem as indenizações seus caloteiros assassinos!!!"
    },
    "318": {
        "comentarios": "Estão sendo pagas... sigam acompanhando... e obrigado pela preocupação de vcs..."
    },
    "319": {
        "comentarios": "Para pagar, precisamos que a Justiça estipule o valor! Ninguém está se negando a cumprir o determinado... quem preferiu acordo já recebeu faz meses!"
    },
    "320": {
        "comentarios": "So se vc der uma mamadanarola"
    },
    "321": {
        "comentarios": "Boto soacabec inha"
    },
    "322": {
        "comentarios": "Não vejo vantagem não. Ja esta numa idade avançada de mas e o valor hum sei não. Poderia segurar um pouco e olha o mercado antes de investir ."
    },
    "323": {
        "comentarios": "mas um pra sentir o cherin kkkkkkkk"
    },
    "324": {
        "comentarios": "MAS,NO MOMENTO,O FLAMENGO NÃO PRECISA DELE,NÃO.ACREDITO QUE,OS QUE ESTÃO LÁ DÃO CONTA E BEM,SE PRECISO FOR."
    },
    "325": {
        "comentarios": "Mengão made in Europa tá deixando os antis ensandecidos! Haja pregas voando.\n"
    },
    "326": {
        "comentarios": "Quem é que vai parar o Carrossel Rubro-Negro triturador?"
    },
    "327": {
        "comentarios": "Quem é que vai parar o Carrossel Rubro-Negro triturador?\n"
    },
    "328": {
        "comentarios": "Quanto mais alto..."
    },
    "329": {
        "comentarios": "CARROSSEL DO CHEIRINHO FAZ TEMPO KKKK"
    },
    "330": {
        "comentarios": "Pagar as famílias das vítimas do ninho nada, né? Estão provando q dinheiro tem, falta Boa vontade e humanidade. Covardes!!!"
    },
    "331": {
        "comentarios": "Concordo em partes, sem querer passar pano, mas infelizmente as negociações estão emperradas por conta da alta pedida das famílias. Concordo em pressionar o Flamengo, porque quem está sofrendo são os familiares que perderam seu filhos, enquanto nós aqui comemoramos a boa fase do clube."
    },
    "332": {
        "comentarios": "O que emperra as negociações são os advogados das famílias que querem extorquir o Flamengo. Tem que pagar, sim, mas quanto???? "
    },
    "333": {
        "comentarios": "O grande problema, não são os familiares e sim advogados que tem fome de dinheiro e preciona as famílias para não aceitar o valor justo, assim como eles faturam por percentual, quanto mais dinheiro, maior o lucro, e alguém acha que eles estão preocupados com as famílias?\nAs famílias que fizeram o acordo, não caíram na lábia destes abutres que se alimentam com dinheiro."
    },
    "334": {
        "comentarios": "fala serio ofereceram um salario minimo para as vitimas mesmo que sendo vitalicio é uma falta de respeito com as familias que o Flamengo o clube bem gerido como vcs dizem faz com meninos que tinham um potencial sem margem "
    },
    "335": {
        "comentarios": "Ofereceram um valor não confirmado pela diretoria... vc se esqueceu de dizer que, mesmo não tendo feito o acordo, o clube segue pagando uma ajuda de custo de 5 mil por mês.."
    },
    "336": {
        "comentarios": "Não estão colocando meus comentários ai pra não deixarei os urubus nervosos kkkkk ENTAO TOME CHEIRINHOOOO KKKKKK"
    },
    "337": {
        "comentarios": "como  fala  bobagem, deve  ser  vascaino\n"
    },
    "338": {
        "comentarios": "ai ta blz....mas se esse jogador tiver gordo fora de forma? não vai dar tempo de ele jogar na liberta"
    },
    "339": {
        "comentarios": "Senti um cheirinho e vim parar aqui "
    },
    "340": {
        "comentarios": "Meio da forquilha da perna da sua irmã que não lava a uma semana."
    },
    "341": {
        "comentarios": "Foi só mpressão, a  tua mãe não está por aqui."
    },
    "342": {
        "comentarios": "Deve ser o espermatozóide que está na sua boca."
    },
    "343": {
        "comentarios": "é pq vc está todo cagad0"
    },
    "344": {
        "comentarios": "Veio porque esta como c u piscando"
    },
    "345": {
        "comentarios": "Aproveita e cheira o meu saco suado"
    },
    "346": {
        "comentarios": "Nosso MENGÃO renovará o contrato com o GABIGOL... Com valores entre 15 a 20 milhões. Resumindo... É só o começo! \nVem de ré que estamos subindo! Segue o líder! Os antis enlouquecem!"
    },
    "347": {
        "comentarios": "adidas e bandeira de melo"
    },
    "348": {
        "comentarios": "Joga nada esse pé-de-rato!! Mais um pra ficar no fedor no fim do ano!!!"
    },
    "349": {
        "comentarios": "que dar uma mamada?"
    },
    "350": {
        "comentarios": "Quando a polícia federal bater na porta desse time, metade vai sair correndo outra metade vai ver o céu atrás das grades."
    },
    "351": {
        "comentarios": "Tá confundindo com o time paulista.... inclusive o padrinho já está preso..... "
    },
    "352": {
        "comentarios": "Flamengo está se endividando num mar sem fim. 200 milhões de reais só em contratações + 50 milhões em salários. Olha, qualquer administrador financeiro meia boca por aí sabe que um dia a conta vai chegar, Flamengo pode sim ser campeão da libertadores e do mundo, mas as dívidas vão ser impossíveis de ser pagas! É um começo de.. como ir a falência."
    },
    "353": {
        "comentarios": "Tá difícil né amigo; aceita ou esquece a gente que dói menos.."
    },
    "354": {
        "comentarios": "Enquanto isso não acontece,segue o lider,sua fresca KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"
    },
    "355": {
        "comentarios": "NÃO SABE DE NADA INOCENTE!!! MUDA O DISCO"
    },
    "356": {
        "comentarios": "Meu caro Roberto, existe a tal das receitas, se elas superarem as despesas, o saldo fica positivo, qualquer administrador financeiro meia boca por ai sabe disso."
    },
    "357": {
        "comentarios": "Sabe oque sai mas não  sabe.oque entra e quer fazer cálculos ? Anti detectado fim"
    },
    "358": {
        "comentarios": "O torcedor quer títulos, amigo!\n"
    },
    "359": {
        "comentarios": "Roberto ta torcendo pra isso né kkkkkk... Só Vini + Paquetá foi uns 300mi de reais, fora outros... A folha do flamengo é uns 17mi e esse ai ta sem clube, como Rafinha, FL, etc.. Abraços."
    },
    "360": {
        "comentarios": "os caras esquecem que se o flamengo gastou 200 milhões em contratações, recebeu quase 400 em venda hahaha, sem contar os 120 mil sócios torcedores e o os jogos sempre vazios (média 50 mil).\n"
    },
    "361": {
        "comentarios": "Somos o clube mais transparente do Brasil, o único que divulga regularmente balanços e demonstrativos financeiros. Simplesmente terão que engolir. SRN"
    },
    "362": {
        "comentarios": "Só os sócios torcedores cobrem a folha de pagamentos. Desculpe, nós somos 40 milhões..."
    },
    "363": {
        "comentarios": "Roberto, procura saber quais foram os valores das vendas de Vinícius Jr, Paquetá, Léo Duarte, Jean Lucas, Jorge, Vizeu, quanto se fatura hoje com o sócio torcedor, bilheteira, e outras receitas, pra não passar vergonha e ficar falando asneira.\n  "
    },
    "364": {
        "comentarios": "Correção, já são 145 mil sócios"
    },
    "365": {
        "comentarios": "Kkkkkk polícia federal viajou bonito kkkk"
    },
    "366": {
        "comentarios": "Ta tudo no balanço, feito por terceiros, não pelo flamengo. Tudo organizado, nem é a maior folha salarial ainda, ta em terceiro, atrás de palmeiras e cruzeiro. O seu desejo, infelizmente, não vai se concretizar, Flamengo se organizou e provavelmente é o único time com capacidade de ser hegemônico no brasil. "
    },
    "367": {
        "comentarios": "ISSO SE CHAMA GESTÃO......TITIO BANDEIRA TA NA PISTA...APROVEITEM PARA CONTRATA-LO OU CONTINUEM SENDO TIME DE VARZEA"
    },
    "368": {
        "comentarios": "Cesar Loos,3 seu pai, sua mãe."
    },
    "369": {
        "comentarios": "Roberto, vc engole ou cospe pra escrever tanta m.e.r.d.h.a?"
    },
    "370": {
        "comentarios": "Roberto, quando a policia bater na porta do seu time.. ah, seu timeco nem dee ter estrutura.. desculpe ai"
    },
    "371": {
        "comentarios": "Roberto, quando o banco bater na porta do seu time ele vai ter que devolver o estádio...kkkkk"
    },
    "372": {
        "comentarios": "Roberto é Vascaído morrendo de inveja ! Mesmo assim a nação agradece a grande audiência dos rivais rsrs"
    },
    "373": {
        "comentarios": "É difícil ter a maior torcida do mundo. Haja inveja!"
    },
    "374": {
        "comentarios": "Ta com inveja porque seu time nao tem dinheiro né Sr. Roberto...kkkkkkkk nação senti muito rsrsrsrrsrsrs\n "
    },
    "375": {
        "comentarios": "A inveja do Roberto ta corroendo seu cérebro kkkkkkkkkkkkkkkk"
    },
    "376": {
        "comentarios": "Eita, ciúme declarado. Xô, maldição."
    },
    "377": {
        "comentarios": "roberto, a conta aqui se paga em dia... todo mês."
    },
    "378": {
        "comentarios": "E MAIS FACIL BATER A MILITAR NA SUA PORTA E TODO SUA FAMILIA VAI TER QUE SAIR CORRENDO !!! TROUXA !!!"
    },
    "379": {
        "comentarios": "Desculpe, mas não entendi a  piada pois os cariocas que estão devendo são vasco ,luz e salario, botafogo , agua e salario fluminense,salários e direito de imagem, e a polícia vai bater na porta do FLAMENGO.kkkkkkkk"
    },
    "380": {
        "comentarios": "\nDA ONDE VEM ESSE DINHEIRO...PARA O MELHOR TIME DO BRASIL NA MINHA OPINIÃO!!!\nTIME QUE DA GOSTO DE ASSISTIR NA TV OU NO ESTADIO...\nMÁS SEM CLUBISMO, AONDE VEM TANTO DINHEIRO DO FLAMENGO...ATÉ HJ EU TENTO ENTENDER. "
    },
    "381": {
        "comentarios": "Deve ser vais-caindo.\n"
    },
    "382": {
        "comentarios": "A inveja faz mais mal a quem a sente,do que ao invejado!"
    },
    "383": {
        "comentarios": "O pessoal do LGBT já fez sua inscrição?"
    },
    "384": {
        "comentarios": "Rafael, se vc está perguntando a sério, basta procurar os balanços dos últimos anos e dar uma lida. Está tudo lá, confiável e auditado. Se está preocupado por termos gastado uns 250 milhões em contratação, fique tranquilo, as vendas que fizemos somadas dão uns 500 milhões, então não tem problema... Sem falar das outras receitas..."
    },
    "385": {
        "comentarios": "SEGUE O LÍDER!"
    },
    "386": {
        "comentarios": "Os anti enlouquecem! kkkkkkkkkkkk!!"
    },
    "387": {
        "comentarios": "As meninas estão loucas com o maior clube do mundo.,isso aqui é Flamengo,rico,incaivel,Gigante,chorem minhas fresquinhas KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"
    },
    "388": {
        "comentarios": "Os torcedores do flumibota da gama piram com a administração do Mengão."
    },
    "389": {
        "comentarios": "A PF já pensou em investigar de onde vem esse dinheiro do flamengo??w"
    },
    "390": {
        "comentarios": "Sinceramente, investir num volante pra suprir a saída de Cuellar é dizer para o Piris que não conta com ele. Penso que estamos bem com Arão, Gerson, Piris e algum moleque da base. Agora, se vier com um salário razoável pode ser uma boa, pois vem de graça."
    },
    "391": {
        "comentarios": "Quem é Guarín? Nunca ouvi falar. Ah sim, é um volante colombiano. Grandes bosta."
    },
    "392": {
        "comentarios": "Qual o seu time? Aposto que é melhor que qualquer um que joga la, invejoso."
    },
    "393": {
        "comentarios": "Olha que tem a mão boa para essa contratação parabéns a diretoria ,,,"
    },
    "394": {
        "comentarios": "Fico imaginando a quantidade de antis que surtarão quando o Mengo conquistar o brasileiro e a libertadores no final do ano.  Vai ter muita gente entrando num colapso nervoso. Agora, imagine se o Flamengo ganhar o Mundial????? Calma, galera isso é só um esporte."
    },
    "395": {
        "comentarios": "Kkkkkkk....antizada pira, kkkkkkkk......."
    },
    "396": {
        "comentarios": "Ter elenco é fundamental para os dois campeonatos se não for loucura financeira e a parte técnica estiver em dia vale muito apena na Inter jogou muito já na China...."
    },
    "397": {
        "comentarios": "Qual o sentido? Velho e caro."
    },
    "398": {
        "comentarios": "o cara vai vir de graça, como pode ser caro??"
    },
    "399": {
        "comentarios": "Realmente ele joga de graça não tem salário né "
    },
    "400": {
        "comentarios": "Tem salário mas nada fora da realidade do clube."
    },
    "401": {
        "comentarios": "Manoel Neto, ficou congelado desde nos anos 90 e só derreteu o gelo hoje ?"
    },
    "402": {
        "comentarios": "Realmente hoje com a lavanderia da máfia do transporte do Rio lavando dinheiro no cheirinho salários altos não é problema vide a fortuna que pagaram pra tirar arrascaeta do Cruzeiro essa conta vai estourar com o clube nos próximos mandatos esperem e veram!"
    },
    "403": {
        "comentarios": "De transporte público você entende, né mesmo? Vide sua foto de perfil, auge do fracasso. "
    },
    "404": {
        "comentarios": "Os Antis estão ficando doído com o Flamengo kkkkk."
    },
    "405": {
        "comentarios": "Olhe o balanço do clube, retardado. Se morde ainda mais pq é só o começo da raiva que vcs irão passar conosco esfregando vários troféus nas suas caras."
    },
    "406": {
        "comentarios": "Precisam lavar dinheiro, qual flamenguista ouviu falar desse cara ?? Tudo modinha só pq o cara é de outro país pensam que é craque, se fosse bom o time chinês renovaria com ele. Lá eles pegam cada draga."
    },
    "407": {
        "comentarios": "33 anos não  é mais velho no futebol, se o atleta mantem boa forma, ele ainda consegue jogar em bom nivel até os 37, 38, ainda mais no futebol brasileiro."
    },
    "408": {
        "comentarios": "Filipe Luis, Rafinha, Diego Alves, Diego. Todos esses com mais de 30 anos. E seriam titulares em qualquer time. Saia desse discurso \"Tá velho\". Vide CR7, Messi, Xavi, Xabi Alonso, Rossi, Guerrero, Felipe Melo ...."
    },
    "409": {
        "comentarios": "João, você está comparando escória com alguns craques. Quer outro exemplo? Nilton Santos jogou até os 40 anos. Mas era craque. Agora, Felipe Luiz? Rafinha? Diego Alves? Diego??? Daqui a 10 anos ninguém lembrará que algum dia jogaram futebol. Me poupe."
    },
    "410": {
        "comentarios": "ALEXSANDER..RASGAR TROFEUS NA CARA DOS RIVAIS...KKKKKKKKKKKKKKKKKKKKKKKK VÁ GANHAR ALGUMA COISA QUE PRESTE DEPOIS CONVERSAMOS. ENQUANTO ISSO TORÇA PARA TEU TIMECO NÃO SER ELIMINADO DE GOLEADA. ESSA CAMBADA DE PLAYBOY NO TIME NÃO FAZ IDEIA DO QUE É SER FLAMENGO. VÃO TREMER NA HORA DO VAMOS VER PODE APOSTAR."
    },
    "411": {
        "comentarios": "Você quis dizer experiente rsrs"
    },
    "412": {
        "comentarios": "Duas considerações: 1) O Flamengo não é alternativa ou opção para ninguém, é a oportunidade. 2) A diretoria não deseja fechar até o dia 27, ela deseja fechar essa semana."
    },
    "413": {
        "comentarios": "Sim! O momento do Flamengo é bom! Tem um time que está em alta visibilidade e ganhando! Treinador em evidência! O jogador que vier neste momento está no lucro!"
    },
    "414": {
        "comentarios": "SE O TIMÃO É O SMALL, O FLALIXO É O SMELL (CHEIRINHO). ATÉ NO APELIDO INGLÊS QUEREM SER IGUAIS. NUNCA SERÃO!!!!!"
    },
    "415": {
        "comentarios": "Joga demais! Se vier, toma a vaga de titular fácil do Arão, e vai ser ídolo do Fla por uns 3 anos pelo menos. Acabou de fazer 33 anos. Hoje em dia, se o cara se cuidar, joga em altíssimo nível até os 36\/37\/38 anos. Diria até que o auge da carreira de jogador de futebol hoje é em torno de 30 a 33 anos, dependendo da posição.\nVem ser feliz no Mengão Guarín."
    },
    "416": {
        "comentarios": "Paulo, você falando do Guarin parece ser um profundo conhecedor do futebol deste atleta. Lhe comunico que o Arão é tão bom jogador quanto ele. Hoje já com idade avançada, se ele vier será um reserva em nível parecido com os já titulares. Não espere um jogador no mesmo nível de Cuellar ok. Abraços"
    },
    "417": {
        "comentarios": "Esse cara é um tiro no escuro.... Tá precisando de volante? trás o Ronaldo de volta! Cara tava jogando bem e é novo! Melhor que esse tiro no escuro que é caro, tá fora de forma e sem ritmo de jogo!"
    },
    "418": {
        "comentarios": "Discordo, acho que pode ajudar sim. Volante é uma posição que leva muito cartão, é importante ter bons e experientes no elenco. Ronaldo é bom, mas não é rodado."
    },
    "419": {
        "comentarios": "Precisamos de alguém que possa jogar esse ano. "
    },
    "420": {
        "comentarios": "Ronaldo está emprestado jogando a Série A do Brasileirão pelo Bahia. Não adianta trazê-lo agora, por questões contratuais, e porque ele não poderia jogar mais neste ano pelo Mengo."
    },
    "421": {
        "comentarios": "Tiro no escuro?? Se vc não conhece o cara, pelo menos leia a reportagem."
    },
    "422": {
        "comentarios": "Acontece que o Mister deu o aval para contratá-lo, se ele aprovou, amigo, devemos nos curvar, a fase do JJ é tão boa que onde ele toca \"vira ouro\". Hoje em contratações o Fla só acerta na mosca, além do mais time gigante pensa \"no amanhã\", portanto precisamos pensar na real possibilidade de disputar o mundial com o Liverpool, com todo respeito ao Grêmio e ao times argentinos, pois isso não significa soberba, que dizer otimismo e confiança em todo o grupo e em toda a Nação Rubro Negra. Que venha pra somar!!! SRN."
    },
    "423": {
        "comentarios": "Ano que vem amigo, agora não tem jeito!!"
    },
    "424": {
        "comentarios": "Ronaldo tem contrato de empréstimo "
    },
    "425": {
        "comentarios": "\"Pablo Mari era um tiro no escuro\"\n\"Pra que pagar esse salario alto p gabigol se temos lincoln\"\nbla bla bla bla\nDeixa a diretoria trabalhar e volta p seu FIFA aí amigo\n"
    },
    "426": {
        "comentarios": "Concordo. mas, o valor da multa de quebra de contrato do Ronaldo, com certeza é menor que o valor da aquisição deste jogador Desconhecido, que já se mostrou ser \"Caro\"."
    },
    "427": {
        "comentarios": "Tanto cara novo,  tanto jogador melhor... thiago maia se oferece ao flamengo e eles não contratam!"
    },
    "428": {
        "comentarios": "Mané Ronaldo, o cara é reserva no Bahia, Reserva no Atlético go, Guarin é jogador de seleção!! cada coisa !!"
    },
    "429": {
        "comentarios": "Você deve ser o mesmo cara que criticou a contratação de Gerson, Rodrigo Caio, Marí, Filipe Luis... cuidado pra não queimar a língua novamente. "
    },
    "430": {
        "comentarios": "Sabe de nada inocente. O Flamengo tem um Centro de Inteligência para contratar jogador. Esse cara é bom jogador e experiente. Se vim será um bom reforço. "
    },
    "431": {
        "comentarios": "Thiago de Maia não pode jogar esse ano zé ruela, e pra vir o Flamengo teria que gastar uma fortuna !! Guarin é jogador de seleção !@!"
    },
    "432": {
        "comentarios": "Vamos que vamos nação Rubro Negra, somos os maiores"
    },
    "433": {
        "comentarios": "Pode vim nunca é  de mais!!"
    },
    "434": {
        "comentarios": "Kiko seu pensamento está correto mais quem te disse que Lincoln e jogador pra ser comparado a Gabigol"
    },
    "435": {
        "comentarios": "Ronaldo é mais um pé de rato da base que não é titular em time nenhum ,tem que ser doado pra o Vasco lá pode ser que jogue."
    },
    "436": {
        "comentarios": "Tiro no escuro? Sugiro pesquisar mais sobre o jogador. Ele nao eh qualquer um."
    },
    "437": {
        "comentarios": "Ronaldo é uma bosta, reserva do Bahia! Ta de sacanagem!"
    },
    "438": {
        "comentarios": "Meu Deus , Ronaldo nunca jogou nada, e esses caras insistindo que é um grande jogador kkkkkkkkk."
    },
    "439": {
        "comentarios": "Esse Ronaldo aí que vcs falam não conheço, vi um da base que sempre foi reserva com todos os técnicos que passaram pelo Flamengo, Reserva no Atlético go que foi rebaixado e Reserva dos reservas no Bahia, seria esse o craque que falam ?"
    },
    "440": {
        "comentarios": "Tiro no escuro seria trazer o Ronaldo, que não sei oq uma parte da torcida vê nele, no Bahia mesmo é reserva, e no Flamengo nunca teve sequência, simplismente por não ter essa qualidade toda"
    },
    "441": {
        "comentarios": "Concordo"
    },
    "442": {
        "comentarios": "Mengão made in Europa tá deixando os antis ensandecidos! Haja pregas voando. "
    },
    "443": {
        "comentarios": "Comprar jogador tem dinheiro.... Até agora não vi ngm ser preso depois do episódio dos meninos nem li sobre indenizações pagas"
    },
    "444": {
        "comentarios": "UH! CHEI.RINHO! UH! CHEI.RINHO!"
    },
    "445": {
        "comentarios": "Kkkkkkkk.... Mais um pobre na página. "
    },
    "446": {
        "comentarios": "Mesmo ROUBANDO não vão ganhar nada.........de novo"
    },
    "447": {
        "comentarios": "So porque roubaram o seu botão, não quer dizer que todos nos somos ladroes !!!  kkkk"
    },
    "448": {
        "comentarios": "Mais um sem receber salários.....kkkkkkkk"
    },
    "449": {
        "comentarios": "Sabe aquela tal da inveja? então né rs.... SRN"
    },
    "450": {
        "comentarios": "Só vale se vier barato, senão vai construir um asilo igual ao do SP."
    },
    "451": {
        "comentarios": "AONDE TEM FLAMENGUISTA , TEM BANDIDO KKKKK"
    },
    "452": {
        "comentarios": "E o César loos é marmita de bandido, ta procurando um consolo!"
    },
    "453": {
        "comentarios": "Kkkkk, deve ter sido corneando, ....o Ricardão era flamenguista com certeza. kkkkk, meteu duas bolas no fundo do gol da mulher do cara!"
    },
    "454": {
        "comentarios": "E onde tem vc, tem tem idiota !"
    },
    "455": {
        "comentarios": " Cesar Loos o bandido aqui é você que está falando bobagens. Cuidado para a polícia não bater na sua porta."
    },
    "456": {
        "comentarios": "Seja bem-vindo "
    },
    "457": {
        "comentarios": "CESAR É FLORMINENCCCC, VICE DA GAMA OU BUUUUATAFOGUENSE"
    },
    "458": {
        "comentarios": "VCS TEM QUE SE UNIR PARA DAR MEIO TIME"
    },
    "459": {
        "comentarios": "Tem mesmo, dos outros times e vc deve ser um deles!!! kkkkkk"
    },
    "460": {
        "comentarios": "Cesar entendemos sua frustração ficamos tristes pois voce não tem time (vascaino) deixe de tanta tristeza e venha pra Nação ser feliz !!!  rsrsrs"
    },
    "461": {
        "comentarios": "TA CHATEADA BONECA TRICOLETE ????  kkkkkkkk  SAIU DA ZONA E AGORA APARECE !!!!  KKKKKKKKKKKKK"
    },
    "462": {
        "comentarios": "Ta com o rabocheiodeesperma,nem consegue andar KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"
    },
    "463": {
        "comentarios": "Quanto esforço pra contratar um jogador de 33 ANOS que nem era top na europa "
    },
    "464": {
        "comentarios": "CALOTEIROSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSS!!!!!"
    },
    "465": {
        "comentarios": "B.i.c.h.o.n.aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa     KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"
    },
    "466": {
        "comentarios": "E a indenização dos 10 jovens que perderam a vida no Ninho?  Disso a impressa não fala?"
    },
    "467": {
        "comentarios": "Esse esquema de esquentar dinheiro do Flamengo é realmente espetacular. Incrível como saíram da pré-insolvência, quase falência para se transformarem em um clube onde dinheiro parece ser o último dos problemas. Precisa ver até quando a Receita Federal e a Polícia Federal vão fazer vista grossa. Sendo o Flamengo - e não o Cruzeiro, por exemplo, onde já pegaram a bandidagem - acredito que não vai haver problema, como sempre. Se podem queimar crianças e podem ter sede na Lagoa cedida pelo Município sem que nenhum poder público se rebele, o resto também deve estar tranquilo. "
    },
    "468": {
        "comentarios": "Assim como os outros não só do rio tem terrenos cedidos por governos. Será que os outros três vão devolver os terrenos dos CTS, estádios e cedes sociais?\n"
    },
    "469": {
        "comentarios": "Thenifema, suas palavras exalam ódio pelo Flamengo. Acho que algum negão com a camisa do do Mengão fez sua namorada, esposa, mamãe virar os zoinhos."
    },
    "470": {
        "comentarios": "Luis Basílio, terrenão na Lagoa Rodrigo de Freitas??? Alguém tem???? Com aquele IPTU???? Por 100 anos???? "
    },
    "471": {
        "comentarios": "Pereira Passos, minhas palavras exalam ódio pelo Flamengo porque quando a tua mãe fica feliz com vitória dos assassinos da favela, ela acaba cobrando muito caro o boket e o anow sem camisinha. Aí não dá mais pra traçar aquela velha pelancuda. "
    },
    "472": {
        "comentarios": "Entendeu boneca,podemos tudo,sabe o que e melhor? E dinheiro do BNDS,para obras sociais,o seu dinheiro ded impostos,so que e desviado para o Fla,pu seja,fazemos contratações milionarias a custa de otarios como vc KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"
    },
    "473": {
        "comentarios": "E vem mais ai KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"
    },
    "474": {
        "comentarios": "A boneca chega a revirar os olhinhos de raiva,chega a rebolar,ja ate agrediu o marido em um momento de furia KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"
    },
    "475": {
        "comentarios": "Fica com invejinha não, é só o começo. Segura o lombo. "
    },
    "476": {
        "comentarios": "Esse traste é vascaíno, tomou de 4 no lombo e ainda tem coragem de aparecer por aqui. Ah, de favela vc entende bem, não??? Afinal, seu clube tem estádio dentro da favela (Barreira do Va3co) e CT em área de risco (Cidade de Deus)."
    },
    "477": {
        "comentarios": "Sou flamenguista mas tem alguns torcedores do Flamengo que só sabem criticar. \nQualquer contratação do flamengo faz  eles reclamam, reclamaram do Mari olha aí com ele se encaixou bem, reclamaram do Rafinha e do Luiz Felipe dizendo que estavam em fim de carreira e olhem agora como estão jogando muito bem. \nParem de reclamar e apoiem a diretoria e o time. "
    },
    "478": {
        "comentarios": "Deixa os modinhas queimarem a língua. Eu adoro ver pra esculachar depois"
    },
    "479": {
        "comentarios": "Rafinha e Filipe Luís vieram de Bayer e Atlético. Estavam jogando em alto nível, não no futebol chinês. Os volantes Ramires e Hernanes que também vieram de lá ainda não conseguiram recuperar o futebol. Espero que ao menos o contrato seja curto para diminuir o risco. "
    },
    "480": {
        "comentarios": "Se parar pra pensar o Gil (32 anos) também veio da China e ta jogando muito, depende muito do jogador eu acho, Ramires e Hernanes vieram bichados."
    },
    "481": {
        "comentarios": "Ficamos felizes com contratações, mas particularmente acho desnecessário... mas vamos até o fim, juntos! SRN"
    },
    "482": {
        "comentarios": "Tem que tomar cuidado para não envelhecer o elenco, como ocorreu com o cruzeiro."
    },
    "483": {
        "comentarios": "Superestimado"
    },
    "484": {
        "comentarios": "Faltam 19 rodadas ainda no Brasileirão e 3 jogos na Libertadores. Vamos com calma e deixe o desespero para os antis  kkk"
    },
    "485": {
        "comentarios": "Isso aí, temos que manter os pés no chão."
    },
    "486": {
        "comentarios": "Já estão arrumando desculpa pq sabem q não vão ganhar nada"
    },
    "487": {
        "comentarios": "os brasileiros rafinha FELIPE... SAÕdo brasil ai sim. "
    },
    "488": {
        "comentarios": "com tantos bons jogadores na base,vai paga bem caro ,parece lavagem de dinheiro.33 anos está quase aposentado.não é nenhum  Zé Roberto,um fora de série."
    },
    "489": {
        "comentarios": "E OS ANTIS PIRAM MESMO KKKKK"
    },
    "490": {
        "comentarios": "chega de veinho há tanto moleque bom aqui no brasil. pra que isso, se toca diretor."
    },
    "491": {
        "comentarios": "Eu também, se não fosse Mengão, estaria rasgando as pregas de tanta inveja deste Flamengo made in Europa!!!"
    },
    "492": {
        "comentarios": "SRN!"
    },
    "493": {
        "comentarios": "Vai chegar da China,até entrar em forma e ritmo vai demorar muito, ta com certa idade!Não vejo nada de positivo; tem é que aproveitar q o time tá redondo e gira os mlq da base!Detalhe, tem o Pires lá, muito bom jogador! "
    },
    "494": {
        "comentarios": "E triste você torcer por um time e ter que ADMITIR que o time adversário tá melhor...Eu tenho AMOR   ao FUTEBOL Mesmo sendo tricolor eu gosto de ver um jogo de ESPETÁCULOS e atualmente só tem um clube fazendo isso no Brasil...Os garotos do Jesus....\n O Fluminense estava mostrando isso com o Diniz só estava faltando um finalizador para acertar a pontaria no GOL..\nVamos deixar de ser mesquinhos e reconhecer que o Flamengo estar relembrando a ERA ZICO...."
    },
    "495": {
        "comentarios": "Pula que o muro tá baixo kkk"
    },
    "496": {
        "comentarios": "NA MORAL ... EU NAO QUERIA QUE O GABIGOL FOSSE PARA A SELEÇAO NAO , VAI ACABAR QUEIMANDO O FUTEBOL DO NOSSO ARTILHEIRO !!!  SRN !!!"
    },
    "497": {
        "comentarios": "E sobre os envolvidos desse time na lava jato? Ninguém fala nada? Quando a PF bater..."
    },
    "498": {
        "comentarios": "Que medo em... Segue !"
    },
    "499": {
        "comentarios": "Se não fosse Mengão, também estaria rasgando as pregas de tanta inveja!!!"
    },
    "500": {
        "comentarios": "Não inventa..."
    },
    "501": {
        "comentarios": "O Mister está acertando esse setor com o Arão e o Gérson. O time está encaixado Não deveria aumentar a folha salarial. Acho que tem que resolver a situação com as famílias dos meninos que perderam a vida com a grana que iria pagar o Guarin."
    },
    "502": {
        "comentarios": "Sentindo o cheirinho de lavagem de dinheiro em"
    },
    "503": {
        "comentarios": "corrigindo os 3 times do Rio, se unirão e a partir de 2020 será chamado de Flumibota da Gama"
    },
    "504": {
        "comentarios": "Somos o time que nos 30 maiores públicos do brasileirão estamos em 20 deles, então todos os outros 19 times precisam jogar com o Mengão pra arrecadar algum, os outros 2 times do Rio se unirão a partir de 2020 e se chamará Flumibota da Gama pra tentar parar o Mengão."
    },
    "505": {
        "comentarios": "Inveja mata Roberto Rodrigues, Deus ou JESUS perdoa !!! kkkkkkkkkkk"
    },
    "506": {
        "comentarios": "ISSO NÃO É NENHUMA NOVIDADE. TODO JOGADOR SONHA EM JOGAR NO FLAMENGO."
    },
    "507": {
        "comentarios": "Se o JJ aprovou, então vale a contratação! Marí e Gerson estão aí como prova do faro do treinador..."
    },
    "508": {
        "comentarios": "Primeira foto tá a cara do David Braz, me livra"
    },
    "509": {
        "comentarios": "david braz aquele que fez um dos gols do titulo de 2009 !!? vem que vem hehehehehhe"
    },
    "510": {
        "comentarios": "E A SEGUNDA  FOTO PARECE O  PRESIDENTE BOZO . BELA  COMPARAÇÃO KKK"
    },
    "511": {
        "comentarios": "Todos querem vir jogar no maior do mundo!!! SRN!!!"
    },
    "512": {
        "comentarios": "Ta ai Cuéllar tinha 26 anos tava voando em campo melhor jogador na marcação tranquilidade pra defesa deixaram o cara ir embora era só ter dobrado salário dele simples duvido que não ficaria. Agora contrata esse velho ai de 33 anos pra jogar no máximo esse ano e ano que vem e vai pagar um caminhão de dinheiro. Um péssimo negócio."
    },
    "513": {
        "comentarios": "CUELLAR QUERIA IR EMBORA FILHO!! Problemas pessoais.. Flamengo quis pagar quase 80% do que ele ta ganhando lá e ele não aceitou.. Agr é pensar pra frente, pq piris da motta de reserva imediato não dá!"
    },
    "514": {
        "comentarios": "Cuellar não serve nem pra limpar as chuteiras do Guarin!! "
    },
    "515": {
        "comentarios": "Cuellar de 26 anos pra vir um de 33 anos! Não tem um mais novo? "
    },
    "516": {
        "comentarios": "Roberto Rodrigues, kkkk inveja pura, meu DEUS e o vasquinho  kkkkkkkkkkkkkkkkkkkk"
    },
    "517": {
        "comentarios": "Roberto Rodrigues, inveja, inveja "
    },
    "518": {
        "comentarios": "Cuellar não ser nem para limpar as chuteiras do Guarin!"
    },
    "519": {
        "comentarios": "Eu vi no mingau foi o Freddy Kruger desde a década de 80 com aquele pano de chão horroroso e desgraçado bem peculiar ao sem estádio. Kkkkkkk"
    },
    "520": {
        "comentarios": "idiota. SRN"
    },
    "521": {
        "comentarios": "Vc viu foi umapirocanesserabo KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"
    },
    "522": {
        "comentarios": "flamengo não  é  aquele clube Onde morreram várias crianças queimadas?"
    },
    "523": {
        "comentarios": "Pagar as famílias das vítimas do ninho nada, né? Estão provando q dinheiro, falta Boa vontade e humanidade. Covardes!!!"
    },
    "524": {
        "comentarios": "Vai lá e paga do teu bolso seu patético, invejoso, chorão, no mínimo é Paulista , torcedor de time rebaixado, tá incomodado, então paga do teu bolso verme!"
    },
    "525": {
        "comentarios": "Gastamos muito  botandonorabo da suamãe KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"
    },
    "526": {
        "comentarios": "Kkkkkk, ele 33 anos sem contrato,ele quer qualquer um que pague salários"
    },
    "527": {
        "comentarios": "flamenguista tem que com,.e toco , capim é tira gosto "
    },
    "528": {
        "comentarios": "Olha o papo desse cara, toco deve fazer parte da vida dele hein!!! Ele S-enta e com vontade!!! Kkkkkkkkkkkkkkkkkk"
    },
    "529": {
        "comentarios": "vc perdeu uma oportunidade de ficar calado..."
    },
    "530": {
        "comentarios": "Senta que os olhinhos chega estufar KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"
    },
    "531": {
        "comentarios": "Contratação desnecessária. Tem jogadores da base que estão no banco que suprem uma emergência já que o meio de campo acertou o pé."
    },
    "532": {
        "comentarios": "Pagar as famílias dos meninos que é bom nada né?"
    },
    "533": {
        "comentarios": "o cara foi rejeitado na china, o time nao quer e ele ainda analisará se aceita ganhar menos? ele que vá jogar nos states entao...."
    },
    "534": {
        "comentarios": "Monterrey (MEX) também não queria o Carlos Sanchez, e olha hoje no Santos"
    },
    "535": {
        "comentarios": "Cara,sou corinthiano e digo. O Flamengo tá redondinho,bem montado,esquema bom de jogo e num ótimo momento em que tudo funciona. Só continuar nessa pegada. Não acho que precisa fazer essa contratação tão cara... "
    },
    "536": {
        "comentarios": "Desculpe, mas, o sujeito vem sem ônus, apesar do salário ser alto, mas, dentro do padrão do time."
    },
    "537": {
        "comentarios": "Problema são desfalques , chamadas para seleções... Tem q ter elenco forte , sim !"
    },
    "538": {
        "comentarios": "Edinei,  mas se Arão machucar estamos fritos. Realmente não precisamos pagar caro. Mas o cara aí tem frrdenciais"
    },
    "539": {
        "comentarios": "Contratação cara? Como se ele ta sem clube?"
    },
    "540": {
        "comentarios": "Tá sem clube e o Fla tá negociando redução de salário..."
    },
    "541": {
        "comentarios": "Quem quer ser campeão, tem que ter elenco, não adianta ficar economizando de mais,  se não sai das competições e toda renda cai..."
    },
    "542": {
        "comentarios": "Grêmio campeão "
    },
    "543": {
        "comentarios": "Agora passa o número da mega  profeta."
    },
    "544": {
        "comentarios": "O Flamengo não é o Cerâmica!! Só pra lembrar!!"
    },
    "545": {
        "comentarios": "Veremos. Se for,mais tarde  irá se borrar de medo com no dia que enfrentaram o REAL. Já entraram  derrotados.lembra?"
    },
    "546": {
        "comentarios": "Soberbo!!!"
    },
    "547": {
        "comentarios": "Da libertadores de 2017"
    },
    "548": {
        "comentarios": "Seja bem-vindo...."
    },
    "549": {
        "comentarios": "Não gosto dessa contratação, já temos alguns jogadores com mais de 30 anos outra coisa será um jogador que não dará retorno financeiro pois não será  repassado para ninguém. Hoje a Europa já não quer jogador com 30 anos eles apostam em jovens jogador."
    },
    "550": {
        "comentarios": "Queremos títulos e o cara joga demais, e o que me lembra é q os melhores da volância hoje no Brasil tem 34 e 36 anos, Carlos Sanchez e Felipe Melo. Então que venha o Guarín!!"
    },
    "551": {
        "comentarios": "Tem que ser muito burro, mais muito, pra trocar um time grande por um pequeno,um time além de pequeno não tem nem estádio, decerto não sabe nada sobre esse time que além de tudo isso ainda é tremendo de um caloteiro"
    },
    "552": {
        "comentarios": "aqui no Brasil algumas vezes fazemos a via contrária.. vendemos os jovens, e contratamos a galera mais cascuda.. e ainda tiramos onda.. tinha um jogador de 19 anos sendo disputado por alguns clubes.. o salário oferecido a ele pelo PSG é o equivalente a R$1.290.000,00 por semana.. algumas equipes brasileiras tem condições de brigar de igual para igual com os outros times e contratar este jogador.. afinal, somos \"gigantes \".. "
    },
    "553": {
        "comentarios": "Esse cara surgiu bem demais e logo seguiu para o futebol europeu. No entanto, parece ter adquirido aquela síndrome dos brasileiros, que se consolidam e depois se acomodam."
    },
    "554": {
        "comentarios": "gente, o flamengo tá lavando dinheiro? não é possivel..."
    },
    "555": {
        "comentarios": "Se chama gestão, o que os outros não fazem... passamos vários anos ouvindo chacota"
    },
    "556": {
        "comentarios": "lavando com whisky, e do mais caro, cuidado não morrer no seu próprio veneno, SRN."
    },
    "557": {
        "comentarios": "o cara tá SEM CONTRATO.. Só vamo pagar o salário filho!"
    },
    "558": {
        "comentarios": "Soma ai . Venda Paquetá, Vinicius Junior, Jean Lucas, Cuellar, Leo Duarte, Henrique Dourado, Fernando Uribe, Trauco, Pará, Felipe Vizeu, Marcelo Cirino e mais............"
    },
    "559": {
        "comentarios": "É sério que o Flamengo conseguiu ganhar dinheiro pelo Pará??????\nAchei que tivessem pagado para ele sair"
    },
    "560": {
        "comentarios": "Os antis não sabem fazer conta. Não adianta insistir. Matemática passou longe deles no ensino médio. SRN."
    },
    "561": {
        "comentarios": "Já explanei a minha opinião sobre essa contratação no momento. Mais quem sou eu né...acho desnecessário no momento, prioridade seria um centro avante (embora estejas difícil de achar) mais sei la....vamos apoiar então, é o que nos restam. Mengooooo (ah..não podemos rasgar dinheiro, só uma obs.) "
    },
    "562": {
        "comentarios": "O problema é que com a janela fechada torna-se praticamente impossível a vinda de um centroavante, a menos que surja uma oportunidade de mercado como essa, jogador sem contrato."
    },
    "563": {
        "comentarios": "Guarin combina com ''cherin''"
    },
    "564": {
        "comentarios": "Eu quero saber cade a poli.cia federal que ainda nao arrombo as portas desse clube para pre.nder os envolvidos nessa lavage de dinheiro.. dinheiro aparece do nada muito mais que os outros clubes da serie a"
    },
    "565": {
        "comentarios": "Todos querem o Flamengo pelo que ele é, torcida maravilhosa + Maracanã e estrutura impecável = títulos!! Pagar em dia não é problema na Europa, se fosse só isso muitos continuavam na Europa, vamos ser campeão brasileiro e da libertadores e vamos atropelar o Liverpool no Mundial!!!"
    },
    "566": {
        "comentarios": "isso mesmo vamos ser campeão"
    },
    "567": {
        "comentarios": "Mengão, topo do mundo em 2019 :D"
    },
    "568": {
        "comentarios": "Títulos?"
    },
    "569": {
        "comentarios": "Calma, temos que manter os pés no chão, porque se nada disso se concretizar o tombo vai ser enorme!"
    },
    "570": {
        "comentarios": "Bom jogador, mas acho que não deve gastar muito dinheiro com um volante ...não é possível que não há ninguem na base nessa posição? Foco em um atacante ..."
    },
    "571": {
        "comentarios": "flamengo tem que trazer uma sala de aula para as rubronecas . só tem torcedor burro nesse time s.t"
    },
    "572": {
        "comentarios": "Esse (s.t) no final desse arremedo de comentário, quer dizer \"saudações tricolores\"? Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Pague a série B tricolete!!"
    },
    "573": {
        "comentarios": "Nossa! E você é um primor na arte da escrita."
    },
    "574": {
        "comentarios": "Transloucada"
    },
    "575": {
        "comentarios": "A tricolete e cheia de espermanorabo"
    },
    "576": {
        "comentarios": "Vascaido é assim mesmo. Acha que é melhor que os demais, mas está sempre tomando pancada. Acho que deve ser dor de cotovelo ou invejinha mesmo. Aguenta que vem mais pancada. SRN.  "
    },
    "577": {
        "comentarios": "serio, esse nunca ouvi falar.."
    },
    "578": {
        "comentarios": "esse jogador, nem os 2 laterais, nem gerson vai poder jogar o mundial de clubes, pois a fiifa não aceita jogadores com contratos feitos menos de 6 meses pro mundial"
    },
    "579": {
        "comentarios": "Falou mãe Diná. Esse regulamento só vc conhece. SRN "
    },
    "580": {
        "comentarios": "Mulambos gastam milhões e até hoje não fecharam acordo com as famílias das vítimas do ninho do Urubu. Clube vergonhoso!"
    },
    "581": {
        "comentarios": "Quem é Flamengo? Um nada"
    },
    "582": {
        "comentarios": "Chola nao, a sova vai vir de qualquer forma. a não ser que vcs corram e percam por WO. SRN."
    },
    "583": {
        "comentarios": "se não for muito alto o salario sera uma boa peça.. Pires não trouxe a confiança que precisamos para a posição...  "
    },
    "584": {
        "comentarios": "Tem gente que diz \"a conta um dia vai chegar\"... na verdade já está chegando, está sendo paga em dia e ainda sobra para investir em outros esportes."
    },
    "585": {
        "comentarios": "DÁ-LHE MENGÃO.....SEGUE O LÍDER......NAÇÃO.....CAMPEÃO!!"
    },
    "586": {
        "comentarios": "Quando dizem que são flamenguistas é porque não o são."
    },
    "587": {
        "comentarios": "Nojentos, criminosos!!!!"
    },
    "588": {
        "comentarios": "já tão pensando em vender o Gerson ???"
    },
    "589": {
        "comentarios": "A CBF e os clubes precisam urgentemente esticar o calendário do C. Brasileiro, e respeitar  datas FIFA, o Brasileirão, precisa começar em março, estaduais são passado, quem quiser usa time principal, quem não quiser reservas ou base, fazem isso no brasileiro, desprestigiando o torneio que mais dinheiro distribui para os clubes, só desse jeito um clube poderá disputar todos os campeonatos com condições de vencer, sem depreciar o Brasileirão!! Vamos Flamengo!! "
    },
    "590": {
        "comentarios": "Concordo! Não da mais pra ficar em competição com time de 3 e 4 divisões se nem os principais times do estado dão conta de jogar de igual pra igual. Até o brasileirão ja esta muito desnivelado, mas estadual não da mais. Um carade 3 divisao que nao tem nada a perder quebra um craque de time grande e ficamos num prejuizo imenso.\nPoderiamos fazer uma Copa do Brasil maior, mais competitiva, um brasileirao bem espaçado e ate incrementar Sul Americana e Liberatadores de algum modo.\nEstadual ja era !!!"
    },
    "591": {
        "comentarios": "Excelente jogador.. cascudo.. com boa marcação.. e chuta bem de longa distancia ( pelo menos era assim no FIFA e PES haha).. na teoria é isso.. o problema é.. será que estava se cuidando na China?? 33 anos.. pode ser arriscado.. "
    },
    "592": {
        "comentarios": "VAMOS TRAZER: MESSI, CR7. ETC...KKK"
    },
    "593": {
        "comentarios": "É necessário rejuvenescer o elenco, elenco para as próximas temporadas ficará mais velho e precisamos de jogadores jovens para manter a intensidade e compensar pelos mais velhos já no elenco. Os dois laterais (ótimos reforços) vão perder intensidade por conta da idade e são exemplos disso."
    },
    "594": {
        "comentarios": "Grêmio sabe que não tem a mínima chance contra o Flamengo e fica com essa conversa fiada de que a obrigação de ganhar é do adversário, só tem o cebolinha e mais ninguém"
    },
    "595": {
        "comentarios": "Jogador velho, cadê a garotada da base?"
    },
    "596": {
        "comentarios": "Aprendendo a jogar bola..... deixa eles lá para subirem na hora certa."
    },
    "597": {
        "comentarios": "Se o cara com 33 anos é velho. Alguém tem que avisar o Cristiano Ronaldo pra ele se aposentar"
    },
    "598": {
        "comentarios": "Se jogador de base resolvesse alguma coisa o flamengo já tinha sido bi mundial."
    },
    "599": {
        "comentarios": "Quem por exemplo?"
    },
    "600": {
        "comentarios": "Se jogador velho nao presta,  manda embora Rafinha e f luis"
    },
    "601": {
        "comentarios": "Esses modinhas viúvos da base acham que esses pés de rato resolvem alguma coisa.tem é que doar esses pé de rato ,"
    },
    "602": {
        "comentarios": "Acho que a garotada tem muita habilidade, mas falta a experiência e mentalidade diante da pressão nas decisões principais.  Por isso os jogadores mais velhos no elenco tem sido fundamentais. Os jogadores da base devem ser introduzidos aos poucos, é um processo de formação."
    },
    "603": {
        "comentarios": "Com jogadores mais velhos no elenco os garotos da base vão pegar mais experiências vendo e treinando. Ano que vem no Carioca eles podem jogar e mostrar seu talento. Agora é hora de ganhar títulos estamos na reta final não é hora de fazer testes."
    },
    "604": {
        "comentarios": "Rodrigo tem mais experiência que Arrascaeta, Ewerton, Diego, Rafinha, Felipe Luiz pega um volante da base bom de bola e colloca no time que ele vai jogar"
    },
    "605": {
        "comentarios": "Baita jogador, sempre fui fã do seu futebol e vem ser feliz no meu Mengão Fredy Guarín <3\n"
    },
    "606": {
        "comentarios": "Boca foi vice-campeão da libertadores com pablo perez comandando o meio de campo com 33 anos."
    },
    "607": {
        "comentarios": "Pergunta se a Juventus trocaria o Cristiano Ronaldo de 34 anos no Reinier de 17 anos? Vamos saber argumentar com embasamento e lógica, Caciano. "
    },
    "608": {
        "comentarios": "Que saudades do Guarín na minha Internazionale!! Guerreiro, sangue nos olhos e tem um potente chute de média e longa distância. Se for contratado, será um excelente reforço, mas só pra lembrar, Fredy não é volante, como a matéria descreve, ele é segundo volante. Mas do jeito que Jorge Jesus joga, vai cair como uma luva no time do Flamengo. Acho que o Arão vai perder a posição!! "
    },
    "609": {
        "comentarios": "Pode vir, mas com um salário real. Não venha pedir fortunas, porque a diretoria do Flamengo não está dormindo."
    },
    "610": {
        "comentarios": "Incrível que estes mesmo torcedores que acham que o cara esta velho, preferi que Diego (34 anos) jogue de segundo volante, mais recuado, ora bolas, Diego esta mal a tempos e conseguiria mudar de posição jogar mais recuado sem comprometer e criar algo (Coisa que nunca fez de meia)... Cada coisa viu... Vale ressaltar que provavelmente Arao ou Gerson deve sair final do ano..."
    },
    "611": {
        "comentarios": "JJ é o cara que vem transformando o Flamengo nesse time de competitividade e show ao mesmo tempo. Quanto aos moleques da base, a sua maioria ainda é promessa e \"estão por fazer\", já os nomes por você citados estão fazendo no time profissional. Estou esperando até hoje uma apresentação do Lincoln no time profissional que encha os nossos olhos de alegria. Cadê? Quanto à comissão técnica formada por torcedores, se eles forem iguais à você, estaremos fadados a viver somente de \"cheirinho\", talvez nem isso."
    },
    "612": {
        "comentarios": "Belo achado... joga muito, precisamos de mais um jogador pra dá suporte a zaga e se fasilar ele solta o sapato..."
    },
    "613": {
        "comentarios": "Libertadores se ganha com jogador cascudo. Não o conheço, mas me parece que ele tem muita experiência e currículo. Acho que vale a pena investir, se não for muito caro!! SRN"
    },
    "614": {
        "comentarios": "volante de 33 anos pra quê ? No futebol brasileiro tem melhores e mais novos que podem jogar 3 temporadas tranquilo."
    },
    "615": {
        "comentarios": "EX JOGADOR"
    },
    "616": {
        "comentarios": "OUTRA CONTRATAÇÃO INÚTIL SEM NECESSIDADE, PRAZER EM GASTAR O DINHEIRO DO CLUBE"
    },
    "617": {
        "comentarios": "jogar em time que ta ganhando e em primeiro llugar eh fácil, queria ver ele ir pro avaí, csa e fluminsense que ta la no fundo da tabela kkkkkkk"
    },
    "618": {
        "comentarios": "Flamengo precisa mesmo trazer um volante, Pires da mota não é jogador pro Flamengo "
    },
    "619": {
        "comentarios": "Também acho fraquinho, apenas voluntarioso e briguento."
    },
    "620": {
        "comentarios": "Desculpe!!Quem ê??"
    },
    "621": {
        "comentarios": "Pagam um dinheirão para um velho e nem esmola para as famílias das pobres criancinhas inocentes. Esse é o timeco do mal. "
    },
    "622": {
        "comentarios": "e as indenizações das vítimas do ninho? FLAMENGO Clube milionário porém pobre em princípios de humanidade"
    },
    "623": {
        "comentarios": "vai la no MP e pega a documentação de como estão as negociações, lê e depois volta aqui!"
    },
    "624": {
        "comentarios": "pobre em princípios,precisa se manter mais informado meu caro o flamengo está aguardando decisão judicial então fala só o que sabe"
    },
    "625": {
        "comentarios": "E a agua do teu clube, ta paga?"
    },
    "626": {
        "comentarios": "Você também defende indenização às vítimas de Brumadinho? E às vítimas da boate Kiss? E o incêndio do Hospital Dr. Badin? E o seu clube, que nem se sabe qual é? Parece, pela camisa, que é aquele que \"ganhou\" um penalti , prejudicando o Payssandu..."
    },
    "627": {
        "comentarios": "Mano ele tá certo, temos que deixar o clubismo de lado e cobrar as indenizações as famílias! Sou flamenguista torço pra que isso tudo seja resolvido, porque quem está sofrendo são as famílias que perderam seus filhos."
    },
    "628": {
        "comentarios": "Bom dia Senhores  !! Sergio Nascimento  vc esta ffalando uma tremenda bobagem !! Provavelmente  vc nao e Flamengo  ?? E esta aqui por que no fundo vc dever ser um flamenguistas  incubado como todos outros que entram neste comentário  !! Se vc nao sabe ?? Recentemente  o departamento  jurídico  do Flamengo  procurou as 10 famílias junto com o ministério  público  pata renegociar  as indenizações se  informe melhor bom dia"
    },
    "629": {
        "comentarios": "QUE INFELICIDADE Sergio Nascimento, TENDO QUE SE SEGURAR EM UMA TRAGEDIA PARA TENTAR AFETAR O BOM MOMENTO DO FLA, QUEM ESTA SENDO POBRE DE ESPIRITO AGORA... "
    },
    "630": {
        "comentarios": "As vítimas foram indenizadas, o que tem agora são alguns advogados sangue suas querendo ganhar dinheiro as custas das frágeis famílias que perderam seus garotos ! Procure se informar vascaindo"
    },
    "631": {
        "comentarios": "E a sua progenitora, já recebeu pelos \"serviços\" prestados à galera rubro-negra?"
    },
    "632": {
        "comentarios": "Ao que parece HEXAFLA você não deve acompanhar futebol. O time é hoje o melhor do Brasil. vai deitar!"
    },
    "633": {
        "comentarios": "é muita inveja mesmo dos timerdas quebrados, tudo dizem lava a jato, mas não verem nossos ganhos mensais com bilheterias, patrocínios, direito de imagem e audiência  dos  antis secando kkkkk \nOBS: VENDEMOS CUELLAR POR 34 MILHÕES E VAMOS CONTRATAR OUTRO VOLANTE QUE PODE VIR PELO VALOR APROXIMADO \nDE ONDE VEM O DINHEIRO ?\nVEM DA INVEJA DOS ANTIS, QUANTO MAIS INVEJA , MAIS NOSSO CAIXA ENGORDA\n"
    },
    "634": {
        "comentarios": "O que acho engraçado na maioria dos comentários sao as criticas sem fundamentos. Quando falava em trazer Bruno Henrique vi muitas criticas do tipo \"para que se ja tem o Vitinho\" hj é ovacionado, qdo falou em trazer Rodrigo Caio foram mais criticas e assim tb qdo foi com Pablo Mari. Temos que parar de criticar, apoiar e esperar os resultados dos que chegam, se nao satisfazerem é banco ou então rua. E a base tem que ser aos poucos, coloca-los agora que o flamengo é o time da vez, onde todos querem ganhar de nos, é queimar os meninos. SRN"
    },
    "635": {
        "comentarios": "Só vou avisar, os desavisados,(antis)! O nosso sócio torcedor, creio que ja esta arrecadando, mais de 80 mi anos, isso só sócio torcedor, querem mais? Fiquem no aguardo! kkk. SRN!"
    },
    "636": {
        "comentarios": "Chinês deixando sair de graça não é boa coisa, eles contratam qualquer um mano.. SAI DESSA FURADA. Já temos laterais com certa idade, com volante de certa idade e pega time veloz já viu. Começou a lambança de antigamente. Contratar velhaco. Sou contra, SRN"
    },
    "637": {
        "comentarios": "Vc deve ver só futebol brasileiro só pode...esse cara é bom demais além de  marcar bem é rápido tem bom passe e junta bem de fora da área...\nNem conhece o futebol do cr e já fala q é ruim...\nTorcedor modinha..."
    },
    "638": {
        "comentarios": "Tbm acho desnecessário.  Nem tanto pela idade, mas por vir de um centro inferior tecnicamente.  E já estar com a burra cheia. Não deve estar mais afim de muita coisa!"
    },
    "639": {
        "comentarios": "Nada a ver esse último comentário. Se assim fosse, o Pablo Marí era pra ter dado errado por que veio da segunda divisão da Espanha. "
    },
    "640": {
        "comentarios": "Oferece R$300 mil, 1 ano de contrato +1 e explica q vem pra completar o elenco, é pegar ou largar. "
    },
    "641": {
        "comentarios": "Se ele vem pelo dinheiro, é mercenário; se já \"está com a burra cheia\", daí não tá afim de jogar??? "
    },
    "642": {
        "comentarios": "Volante certa idade Arão 27 anos e Gerson 22 anos. Jorge Jesus  aprovando, é porque ele sabe com explorá-lo."
    },
    "643": {
        "comentarios": "Caro André antes de vc achar que pode chamar alguém de torcedor modinha, vc deveria policiar suas palavras, sou RUBRO NEGRO DE BERÇO, vou ao maraca desde meus 2 anos de idade, meu pai morreu vendo o mengão jogar e deixou essa paixão pra nossa família, tenho 2 filhas rubro negras e sou ST raça desde 2013 ao lançar..pra mim estão envelhecendo o elenco e ponto. respeita ;)"
    },
    "644": {
        "comentarios": "como da pra perceber flamengo deve ta preparando uma barca de dispensa de jogadores que não tem sido aproveitado e que vivem no banco\ntem que ir a tras de jogadores que nao se contenta ficar no banco e que batalha pra ser titular o que se ver é que tem alguns acomodados que jogando ou nao seu salario e certo na conta"
    },
    "645": {
        "comentarios": "Isso aí.. quero o Flamengo gastando mais do que pode... "
    },
    "646": {
        "comentarios": "Já basta, Chega de contratações. Time que está ganhando não mexe."
    },
    "647": {
        "comentarios": "Sugestao ao Flamengo : \"cabeça de area , Otavio, ex Atletico Paranaense , vendido p\/ o Bordeaux da França ,sua principal caracteristica e o desarme  ."
    },
    "648": {
        "comentarios": "Diretoria já calou minha boca com Mari e Gerson, então só aguardo pra ver!"
    },
    "649": {
        "comentarios": "Se tem o aval de Jesus tem qualidade. "
    },
    "650": {
        "comentarios": "33 anos?"
    },
    "651": {
        "comentarios": "sou galo doido, mas esse cara joga bola sim!!! "
    },
    "652": {
        "comentarios": "oooo Fredy vai te quebrarrr!!! o Fredy vai te quebrar!!! kkkkkkkkkk canto raiz!"
    },
    "653": {
        "comentarios": "Essa febre de $$ vai acabar. São movidos somente a grana."
    },
    "654": {
        "comentarios": "Qto vc ganha por mes Celso???? Vá resolver SUA vida oh modinha....Se bobear nao tem nem comida em casa..."
    },
    "655": {
        "comentarios": "Larga de ser chato Celso. Moleque chato!"
    },
    "656": {
        "comentarios": "Celso a grana só vai aumentar a cada temporada, sócio torcedor só aumenta, renda a cada jogo mt  alta, vendemos bem alguns jogadores agora vai vim os títulos a arrecadação do Flamengo vai ser igual a time europeu agora engole o choro  e tenta ser um pouco menos cego de inveja e vê de onde sai tanto dinheiro do Mengão. "
    },
    "657": {
        "comentarios": "O Flamengo hoje chegou a um patamar onde estrala o dedo e todo mundo quer vir. Isso é GESTÃO. Parabéns. "
    },
    "658": {
        "comentarios": "Bola fora..."
    },
    "659": {
        "comentarios": "Loucura. É lógico que ele \"quer\" o Flamengo. Vai ganhar um dinheiro absurdo, tudo em dia, contrato longo... Ninguem nunca mais ouviu nem falar nesse cara. Essa diretoria é muito louca, quando quer um jogador paga valores que chegam a ser bizarros, cuidado pra não se atrapalharem mais na frente"
    },
    "660": {
        "comentarios": "Mais um vovô para o futebol, essa diretoria irresponsável vai jogar pelo ralo o que o presidente Bandeira fez no resgate financeiro do Flamengo."
    },
    "661": {
        "comentarios": "Rafinha e Filipe Luis, por exemplo, o Flamengo contratou quando estavam sem contrato, sem gastos, qual o problema? Quem hoje é melhor que eles dois no Brasil? Não fala bobagem..."
    },
    "662": {
        "comentarios": "Você calado é um poeta"
    },
    "663": {
        "comentarios": "Arrascaeta,Gabigol,Gerson,Pablo Mari,JJ,eles são muito incopetentes mesmo"
    },
    "664": {
        "comentarios": "Tem q contratar pq vai vim sem custos, vai ter q arcar só com os salários, mais um bom jogador e experiente agora vejo gente falando q é velho prefiro mil vezes um jogador desses q um Rômulo da vida q tem um salário de 500 mil e é um morto em campo. "
    },
    "665": {
        "comentarios": "Se estivesse bem não estava desde julho sem clube, e sempre teve problema de está acima do peso"
    },
    "666": {
        "comentarios": "\"Fredy quer o Flamengo\"\nHummrrruummm...\nSei \"CUEI\". \nFredy quer é ganhar dinhero...\nFinal de carreira kkkkkkkkk."
    },
    "667": {
        "comentarios": "Uma boa. O Flamengo precisa de mais um meia\/volante experiente para revesar com Arão e Gerson, até porque a temporada é ainda longa. E outra, serve também, nos casos de desfalque de algum meia ou atacante, adiantar o Gerson para o lugar, e ele entra como segundo homem de meio de campo"
    },
    "668": {
        "comentarios": "Perfeito  "
    },
    "669": {
        "comentarios": "kkkkkkkkkkkkkkkkkkkk"
    },
    "670": {
        "comentarios": "Espero que não venha mesmo reduzindo\nO salário ainda é caro, além de velho tá mas de dois meses sem jogar, vamos olhar pra nossa base, SRN"
    },
    "671": {
        "comentarios": "O cara foi destaque na Inter de Milão, titular da seleção....contrato de 2 anos tá ótimo. Deixa o cara vir, mas dentro do que a gente pode pagar"
    },
    "672": {
        "comentarios": "acho que o contrato vai ser 1,5 ano. ele já está com 33 anos"
    },
    "673": {
        "comentarios": "Vai ficar só cheirando no banco esse ai!"
    },
    "674": {
        "comentarios": "Ta cheio de especialista aqui"
    },
    "675": {
        "comentarios": "mdls, lá vai o flamengo contratar um nedalhão como volante... mil vezes investir num volante jovem e que tenha futuro ( mesmo sendo uma aposta )."
    },
    "676": {
        "comentarios": "Com certeza. Porque daqui a dois anos não vai durar  as vezes vá ficar no banco mas eh um risco. O mercado em si está complicado e caro trazer jogadores novos e talentosos poucos ótimos atletas o mercado vai achar ."
    },
    "677": {
        "comentarios": "Péssima ideia investir em colombiano em fim de carreira para ser reserva com tantos garotos do ninho pedindo passagem. Com o time titular pronto, é necessário dar oportunidades aos garotos. O Flamengo não pode se transformar no Palmeiras que compra só para gastar dinheiro sob pena da gestão financeira conseguida a duras penas ir para o ralo. Me preocupa a gastacao sem necessidade a partir deste momento. Pois temos que ter garotos no ninho no banco para ganhar experiência. Será que não tem ninguém na base melhor que Berrío? Impossível. "
    },
    "678": {
        "comentarios": "Vamos continuar no cheirinho e vice do gigante PALMEIRAS!!!"
    },
    "679": {
        "comentarios": "Morde as costas kk"
    },
    "680": {
        "comentarios": "Urubus de plantão,já que o framingo esta jogando bem graças aos jogadores do SANTOS que mudaram o patamar do clube,porque não vão atrás do Thiago Maia ex Santos,já que tem grana faz uma proposta pelo menos,vai que cola."
    },
    "681": {
        "comentarios": "Kkkk quem é santos ?"
    },
    "682": {
        "comentarios": "Bobagem"
    },
    "683": {
        "comentarios": "Trazer um cara de 33 anos?? Tá bom de experiência já (Rafinha, Felipe Luis..)"
    },
    "684": {
        "comentarios": "QUE FALTA FAZ UM TITULO HEIN,KKKKKKKKKKKKKKKKK, SÓ FALTA CONTRATAR JESUS CRISTO PRA JOGAR NO TIME.KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"
    },
    "685": {
        "comentarios": "Ohhh inveja ne ANDRE kkkkk tem o cotovelo  ai é  so morder kkkkkkkk"
    },
    "686": {
        "comentarios": "Jesus é técnico...."
    },
    "687": {
        "comentarios": "Esse gordinho está com cara que gosta de cheirar..."
    },
    "688": {
        "comentarios": "Se demorar muito não vai sobrar Cheiro de título como sempre... enquanto não pagar a série B pra Lusa.\n. maldição continua."
    },
    "689": {
        "comentarios": "vdd"
    },
    "690": {
        "comentarios": "seu time vai de itamar a pior!!!! otario\n"
    },
    "691": {
        "comentarios": "Itamar a tua página é na SEGUNDA feira, inveja mata"
    },
    "692": {
        "comentarios": "Sua mãe vai bem?"
    },
    "693": {
        "comentarios": "Falou teórico da Terra Plana! Para de tomar seus alucinógenos e acorda pra vida!"
    },
    "694": {
        "comentarios": "invejosos"
    },
    "695": {
        "comentarios": "kkkkk"
    },
    "696": {
        "comentarios": "São movidos somente a grana. Essa sopa vai se acabar flabostas."
    },
    "697": {
        "comentarios": "e vcs movidos somente a inveja kkkk"
    },
    "698": {
        "comentarios": "Libera mais ingressos Flamengo x Grêmio"
    },
    "699": {
        "comentarios": "Vim so pra ver a inveja da antizada!! É muito bom me da um Tzão eles.chinhando desesperados!! Descontrolados!!! É mto bom!!!"
    },
    "700": {
        "comentarios": "Quem não quer o Flamengo? "
    },
    "701": {
        "comentarios": "Esse aí não tem necessidade não, até o Daniel sub 17 joga, cadê o Hugo Moura???"
    },
    "702": {
        "comentarios": "Queremos  mais ingressos Flamengo x Grêmio"
    },
    "703": {
        "comentarios": "Deixa esse cara na China, temos bons jogadores na base. Temos um passado muito sombrio com elefantes branco."
    },
    "704": {
        "comentarios": "Quem sabe disso é o Mister, ou vc vai assumir como técnico ?"
    },
    "705": {
        "comentarios": "A torcida do cheirinho estão numa empolgação danada com essa boa fase do time e exaltam o JJ como um Deus ele que tem no currículo apenas um título do campeonato português quero ver quando as coisas voltarem a normalidade das desclassificacoes em pleno Maracanã lotado como vão sofrer por acreditarem em saci Pererê KKK! saudações do maior campeão do Brasil que está bufando no seu cangote!"
    },
    "706": {
        "comentarios": "Kkkkk. Agora JJ sabe tuuudo. Nem palpite podemos mais dar."
    },
    "707": {
        "comentarios": "3 @ 0"
    },
    "708": {
        "comentarios": "Bom dia, Mãe Dinah. Invejosa..."
    },
    "709": {
        "comentarios": "Um título português?\nMesmo se fosse verdade, quantos vc tem treinador?\n"
    },
    "710": {
        "comentarios": "Pra que base ? O esquema é lavar dinheiro...."
    },
    "711": {
        "comentarios": "Vinição é um excelente jogador da base que está em forma e vem jogando. Contratar um cara em fim de carreira fora de forma que nem o futebol chinês tem interesse é  rasgar dinheiro."
    },
    "712": {
        "comentarios": "Contratação totalmente DESNECESSÁRIA no momento. Os titulares absolutos são o Arão e o Gérson. Em casos q algum desses não possa jogar, temos reservas q não chegam a comprometer. E o Diego, não faz mais parte do elenco do Fla para 2020? Pelo menos fosse um nome que a Nação abraçaria, td bem; mas não é!"
    },
    "713": {
        "comentarios": "Engraçado o torcedor. Não é hora de jogar responsabilidade na base. Queremos ser campeões e precisamos dos mais preparados para isso. Se põe a base reclama, principalmente se perde. Além disso, qual contratação errada fez essa diretoria? Xingaram até o Marí sem conhecer o cara."
    },
    "714": {
        "comentarios": "Irmão ... JESUS DEU AVAL ! Apenas calem a boca e confiem ... a Maioria que está aqui comentando contra, nem conhece o futebol do cara, vocês são malucos , como vocês acham que ele foi parar na China e recebe um salário astronômico ? Por ser perna de pereba? Aqui Jesus vai fazer o cara retomar o bom futebol, com esse cara no time o elenco ganha muito mais experiência . Relaxem e deixem JESUS trabalhar . SRN "
    },
    "715": {
        "comentarios": "Deixar o Cuellar ir embora q jogava muito e muito mais novo para trazer um cara lento, gordo e velho, sem contar q é muito cara.\nDeveriam ter valorizado o Cuellar."
    },
    "716": {
        "comentarios": "Agradecemos a preferência dos anti. Sua audiência em todas as plataformas contribui para esse sucesso. Vocês são parte integrante desse sucesso. Só não reclamem da maior cota de TV do futebol brasileiro."
    },
    "717": {
        "comentarios": "logo acaba a verba e aí......."
    },
    "718": {
        "comentarios": "Acaba a grana , mais não acaba a inveja dos anti kkkkk"
    },
    "719": {
        "comentarios": "Espero que essa contratação não seja sucedida. Vamos pesquisar mais no mercado. \nSaudações rubro-negras."
    },
    "720": {
        "comentarios": "Todos querem o flamengo por que pagamos em dia os antis piram isso aqui e flamengo pois nao adianta reclama pois o mister aprovou entao seja bem vindo ao melhor do mundo os antis piram flamengo campeão aceita que doe menos kkkkkkkkk"
    },
    "721": {
        "comentarios": "Todos querem o Flamengo pelo que ele é, torcida maravilhosa + Maracanã e estrutura impecável = títulos!!"
    },
    "722": {
        "comentarios": "Todos querem jogar no Flamengo."
    },
    "723": {
        "comentarios": "Enquanto os antis como Palestrino, Mary Chalyts, Motoqueiro Praiano etc estão nas páginas do campeão do Mundo enchendo o saco, a diretoria está lá fora fazendo contratações de peso para o time ganhar a tríplice aliança, já que esses tralhas já  foram eliminados de tudo, além de a diretoria estar fazendo um excelente trabalho de internacionalização da marca, negociando sempre com os Europeus."
    },
    "724": {
        "comentarios": "Alexandre Ramos, deixa eles por aqui. Eles ajudam na audiência em todas as plataformas. Fazem parte desse sucesso. Só não podem reclamar da maior cota de TV do futebol brasileiro. "
    },
    "725": {
        "comentarios": "Muitos falam da base, mas ela vai começar a ser testada de verdade no ano que vem, gostaria de ver a base sem usada no estadual e o time principal treinando na Europa!!\n"
    },
    "726": {
        "comentarios": "BOM DIA! NÃO ENTENDO O DESESPERO DA DIRETORIA POR UM CABEÇA DE ÁREA. 33 ANOS. FIM DE CARREIRA. ESPEREM. PROCUREM E OUTRO VAI APARECER. NA BASE NÃO TEM? NEM TUDO QUE O TÉCNICO PEDE TEM QUE SER ATENDIDO. BUSQUEM NA BASE. VAMOS ACABAR FUNDANDO O ASILO CRF."
    },
    "727": {
        "comentarios": "Realmente quem entende de futebol é vc né? Flamengo nao ta trabalhando pra trazer o walter minhoca nao cara é o freddy guarin \n"
    },
    "728": {
        "comentarios": "33 anos joga mais 3 anos sem problemas, vide o Felipe Mello. Precisamos de um volante com experiência e bom passe."
    },
    "729": {
        "comentarios": "Engraçado reclamar do cara e bater palma pro Rafinha e F.Luís que também são \"vovôs\". Idade não importa."
    },
    "730": {
        "comentarios": "Filipe Luiz 34 anos, Rafinha 35 anos são exemplos de q a idade não pesa se o cara demonstrar vontade de ser campeão...."
    },
    "731": {
        "comentarios": "Sem falar que vem de graça e final do ano se der certo, a China volta pra buscar ele. Aí com multa rescisória "
    },
    "732": {
        "comentarios": "Rafinha e Felipe não foram pedidos pelo treinador. O colombiano chegando sem multa compensa. Hoje o banco está recheado de prata da casa mas não é o momento deles assumirem. E reta final e a hora é de colocar os cascudos para jogar"
    },
    "733": {
        "comentarios": "É cada doente que reclama sem nenhum fundamento. Torcedor modinha, que só enxerga meio palmo a frente. Ainda bem que os amigos que comentaram jantaram vc."
    },
    "734": {
        "comentarios": "Lembra quando o Flamengo colocou um moleque da base pra jogar a Libertadores? ele não deu conta e queimou o garoto."
    },
    "735": {
        "comentarios": "Eu entendo que a diretoria tem credibilidade para contratar. Pq as contratações deste ano deram certo até agora."
    },
    "736": {
        "comentarios": "Esses jogadores que tem costume de fazer gols, são muito bem vindo ao Flamengo. SRN"
    },
    "737": {
        "comentarios": "A concordância também. "
    },
    "738": {
        "comentarios": "Esse Freddy Frinstone fala que quer o menguinho porque é o único que quer ele, é um simples pereba. Vai corinthians."
    },
    "739": {
        "comentarios": "Porque é o único que tem dinheiro para paga-lo !"
    },
    "740": {
        "comentarios": "E aê Avelino deveria se preocupar em pagar o caixote público e seus fornecedores em vez de ficar aqui falando besteira."
    },
    "741": {
        "comentarios": "Vai pra página do seu clubeco devedor e sonegador gambazão."
    },
    "742": {
        "comentarios": "Galinha Caloteira vai jogar na fazendinha e  não na  ARENA CAIXA "
    },
    "743": {
        "comentarios": "Quer dinheiro pra pagar a caixa econômica?!"
    },
    "744": {
        "comentarios": "eu acho que ele deveria vir para um período  de 1 ano apenas, com opção de renovação ao término do contrato. Jogador que pode ser muito útil, porém com idade avançada."
    },
    "745": {
        "comentarios": "Sei não! Jogador gordo, fora de forma e com idade avançada p o meio-campo?!"
    },
    "746": {
        "comentarios": "E só sei que perdemos muitas promessas, que não vingaram, por ter sido lançados, em times sem esquema e filosofia de jogo. Agora é a hora certa de colocar. Qualquer joia que entrar, vai evoluir"
    },
    "747": {
        "comentarios": "que entre no campeonato carioca jogadores da base semi final de libertadores não e hora de colocar menino da base muito menos cabeça de área sem experiençia pra fazer penalti pros adversarios, a hora e de colocar jogador rodado com experiente, de futebol europeu, deixa os muleques da base para testar no proximo carioca este colombiano ai joga muito"
    },
    "748": {
        "comentarios": "Os meninos terão oportunidades tenho certeza disso mas infelizmente o Flamengo tá fazendo jogador pra vender  pra manter caixa equilibrado e montar um bom time fato ,time  brasileiro vive  de venda"
    },
    "749": {
        "comentarios": "O ze Roberto jogou com 40 anos no BBalmeiras. Guarín está novo ainda. Manda bala"
    },
    "750": {
        "comentarios": "Qual contratação de jogador essa diretoria errou? \nQual indicação o mister errou? \nVamos acreditar e apoiar o trabalho que está sendo feito!!!"
    },
    "751": {
        "comentarios": "Espero que seja um bom reforço, pois já tem a mentalidade europeia de como se joga, tipo Rafinha, Felipe e Gerson. Será de grande ajuda pra o líder do Brasileirão."
    },
    "752": {
        "comentarios": "Agora muitos jogadores querem o Flamengo!! Tá bom..."
    },
    "753": {
        "comentarios": "É bom para acirrar a competitividade do meio de campo do Mengão, jogador rodado em grandes equipes de futebol e seleção vale apena o investimento.  "
    },
    "754": {
        "comentarios": "Muito bom jogador, em forma é um grande reforço !!"
    },
    "755": {
        "comentarios": "Deus tá vendo vocês reclamarem que o cara já tem 33 anos, que daria tempo de preparar alguém da base, mas se não levar o título vai ser o primeiro a reclamar. No momento precisamos ser sim imediatistas. Títulos de expressão já. Ano que vem começamos a pensar no longo prazo."
    },
    "756": {
        "comentarios": "Ainda acho que o Flamengo tem que contratar é mais um ou dois atacantes para disputar brasileiro e liberta porque no momento só temos o Gabgol e BH "
    },
    "757": {
        "comentarios": "Vai contratar atacante onde mané, a janela está fechada , Guarin está sem contrato porque rescindiu na china, é jogador de seleção, jogou na Europa durante 8 anos , para de defecar pelos dedos ! "
    },
    "758": {
        "comentarios": "O cheirinho ainda está exalante "
    },
    "759": {
        "comentarios": "E a sua inveja também."
    },
    "760": {
        "comentarios": "Parem de dar pitaco errado. É jogador indicado por J. Jesus. Ele é que sabe de nossas deficiências. O Guarín é vencedor. A idéia é mesclar a experiência com a jovialidade do time. Ele já vem pronto. E sai barato sim. Supondo um salário 750 mil\/mensais, sai a 9 milhões por temporada. Temos que confiar no olho clínico de nosso técnico!"
    },
    "761": {
        "comentarios": "NÃO TEM VAGA NO MENGO... quer jogar dinheiro fora me contrata que é melhor"
    },
    "762": {
        "comentarios": "33 anos???  Não tem ninguém mais novo?  Já temos os dois laterais mais velhos... Todos jogam bem, mas essa diretoria deve estar pensando em fazer um time só para seu mandato. Em dois anos, as coisas mudam... O Brasil é enorme. Seria melhor observar um por aqui mesmo...  "
    },
    "763": {
        "comentarios": "Os caras criaram o time mais forte do Brasil na atualidade, abriu as fronteiras dando uma visibilidade incrível para o clube...Mas não, é o sr. Rodrigo Jesus que entende de futebol, não os caras lá."
    },
    "764": {
        "comentarios": "Caras mais experientes com contratos não tão longos, o que dá tempo da base ganhar maturidade e contratarmos jogadores que são novos e tenham potencial, sem a maldita pressa de colocá-los em campo sem adaptação, sem falar que o Arão tem uma boa idade"
    },
    "765": {
        "comentarios": "Como diz na matéria, será necessário diminuir a pedida salarial consideravelmente, desta forma torna-se uma boa contratação, jogador que tem bom drible, passe, chute e jogo aéreo, não sei ao certo se é bom marcador, apesar que o Arão não é bom marcador e nem rápido, a dinâmica de todos dando pressão já na frente ajuda o volante a não ficar no mano a mano com os armadores e atacantes, ou seja, as bolas que vem são mais de jogadas aéreas, é isso o favorece, ao contrário do Cuellar."
    },
    "766": {
        "comentarios": "Se JJ pediu tem que trazer... O Mister não errou uma até agora. Gerson e o Pablo Marí são prova disso."
    },
    "767": {
        "comentarios": "Pergunto. Para que trazer um VETERANO DE 33 ANOS  pagando fortuna.\nNão precisam de volante no momento. Tem, tempo de preparar um dos meninos da base,"
    },
    "768": {
        "comentarios": "Pagando fortunas? Ele vem de graça, aprende a ler , luvas e salarios qualquer jogador de qualquer idade quer, experiente, marca bem e excelente finalizador.\nEstamos disputando carioca não seu animal."
    },
    "769": {
        "comentarios": "Hj pediu e aprovou, vc sabe mais que ele??? Vc e o técnico??? Ah vá !!!"
    },
    "770": {
        "comentarios": "Esses colombianos não são de confiança, lembrem se do quê Rueda e Cuéllar aprontaram."
    },
    "771": {
        "comentarios": "Se for para receber mais que Gerson ou Arão. Deixa pra lá"
    },
    "772": {
        "comentarios": "Torcedores modinhas que reclamam de tudo. Desacreditaram Gerson, Rafinha, Filipe Luíz, Marí e agora todo mundo viu que a decisão foi acertada. Vamos parar de reclamar e confiar mais. Já nos deram prova suficiente de que sabem o que estão fazendo. Povo que gosta de reclamar."
    },
    "773": {
        "comentarios": "33 anos? ta de sacanagem"
    },
    "774": {
        "comentarios": "O cara é bom, otimo chute de fora da area, isso pode ajudar muito o Fla que não tem um cara assim, e quando tem um cara que chuta de fora da area o adversário não pode ficar só dentro da area em retranca pq tbem leva gol, ai saem p marcar o cara e tbem levam Gol de GabGol e Cia. Tem que contratar sim, jogadores machucam, tem que ter peça de reposição. FlaSeleção..."
    },
    "775": {
        "comentarios": "Temos o Gérson, fez o gol contra o Botafogo assim com um chutaço de fora da área porém espero que o Guarin venha!"
    },
    "776": {
        "comentarios": "Se o cara foi aprovado pelo mister entao que seja bem vindo pois eu apoio pois todos os antis piram quando pegamos o pabro todos criticaram a inveja mata o cara foi aprovado entao merece todo apoio da nação que seja bem vindo ao flamengo "
    },
    "777": {
        "comentarios": "Vi e revi, os vídeos dele. Achei muito ruim na marcação,,,gosta muito do passe longo,,hoje o Flamengo joga com passes curtos, não sei se encaixaria neste time do Flamengo..."
    },
    "778": {
        "comentarios": "Se o Mister aprovou é porque viu alguma qualidade."
    },
    "779": {
        "comentarios": "Veja mais vezes, pois o cara joga MUITO!"
    },
    "780": {
        "comentarios": "Se tem o aval do JJ é porque ele o encaixará no time com certeza "
    },
    "781": {
        "comentarios": "Muito velho. procurem alguém mais novo. Esse aí é jogar dinheiro fora. Vai vender pra quem daqui uns 3 anos? "
    },
    "782": {
        "comentarios": "Rafinha mais velho q ele \n"
    },
    "783": {
        "comentarios": "Cara, o cara vai jogar pelo salário não tem valor de transferência, larga de falar besteiras"
    },
    "784": {
        "comentarios": "4 anos na Inter  não foi atoa qualidade tem. "
    },
    "785": {
        "comentarios": "Futebol não se resume a compra e revenda. Graças a Deus vc não é diretor do Flamengo, pois se fosse não teríamos Rafinha e Felipe Luís."
    },
    "786": {
        "comentarios": "Ele vem para compor elenco, caso Gerson ou Arão se machuquem teremos apenas o Pires da Motta, pois o hugo moura e o Vinicius são inexperientes para uma libertadores por exemplo\n"
    },
    "787": {
        "comentarios": "Lucas Alves - Futebol não se resume em compra e venda?? Em que mundo vc vive?? Qualquer pé de rato quer vir com salário de 1 milhão. Se vc fosse dirigente, já teria quebrado o Flamengo. Presta atenção mlk. "
    },
    "788": {
        "comentarios": "ROBERTO BITENCOURT - Ninguém vem de graça. Isso não existe no futebol. "
    },
    "789": {
        "comentarios": "Marcos Flávio você tem 13, 14 anos??? Mais que isso não tem! Quanta ignorância!"
    },
    "790": {
        "comentarios": "Tudo isso para chegar no final e?\nCheirinho de novo\nKkkkkkkkkkk"
    },
    "791": {
        "comentarios": "To sentindo cheirinho de inveja!!!"
    },
    "792": {
        "comentarios": "ISSO AQUI É O FLAMENGO!!! SEJA BEM VINDO E VAMOS RUMO AO MUNDIAL. SRN"
    },
    "793": {
        "comentarios": "Quem viu o video dele com gols e participações nos clubes que passou, lembra muito o Ernanez do São Paulo, pois chuta bem tanto com a esquerda quanto com a direita de fora da area e faz muitos gols assim. Chuta muito forte"
    },
    "794": {
        "comentarios": "Vai fazer o que com esse Véio "
    },
    "795": {
        "comentarios": "lindo\n"
    },
    "796": {
        "comentarios": "33 anos, saindo sem contrato da China...  precisa dizer mais o que??"
    },
    "797": {
        "comentarios": "Flamengo ta jogando futebol da vida real ou master liga ?? e o bonde do mengão sem freio \n"
    },
    "798": {
        "comentarios": "Essas regras da Libertadores são absurdas... inscrição de jogador numa semi-final... onde já se viu? Que outra liga é essa várzea?"
    },
    "799": {
        "comentarios": "O cara tá livre no mercado e colocam uma foto dele com a camisa da Inter kkkkkkkk"
    },
    "800": {
        "comentarios": "é bom assim, o jogador é bom e ta motivado a jogar no flamengo, que venha e de certo, tem apoio da naçao"
    },
    "801": {
        "comentarios": "Sei não\n"
    },
    "802": {
        "comentarios": "Ótimo finalizador!"
    },
    "803": {
        "comentarios": "ENTÃO QUE VENHA LOGO..."
    },
    "804": {
        "comentarios": "Não sei se vai ser uma boa..."
    },
    "805": {
        "comentarios": "Que isso, mais um contratado? "
    }
}