{"link_noticia":{"0":"https:\/\/g1.globo.com\/sp\/sao-paulo\/noticia\/2019\/09\/29\/caso-neymar-justica-aceita-denuncia-e-najila-e-ex-marido-viram-reus-por-fraude-processual.ghtml","1":"https:\/\/g1.globo.com\/pop-arte\/musica\/rock-in-rio\/2019\/noticia\/2019\/09\/29\/witzel-diz-que-ha-genocidio-no-rj-e-que-vai-a-onu-pedir-punicoes-a-paises-vizinhos.ghtml","2":"https:\/\/g1.globo.com\/sp\/santos-regiao\/noticia\/2019\/09\/28\/mae-desabafa-apos-suspeita-dizer-que-filha-estuprada-quis-sexo-apodrecam.ghtml"},"titulo":{"0":"Caso Neymar: Justiça aceita denúncia e Najila e ex-marido viram réus por fraude processual","1":"Witzel cita 'genocídio' no RJ e diz que vai à ONU pedir punições a Paraguai, Bolívia e Colômbia","2":"Mãe desabafa após suspeita dizer que filha estuprada quis sexo: 'Apodreçam'"},"data_hora":{"0":" 29\/09\/2019 14h28 ","1":" 29\/09\/2019 19h22 ","2":" 28\/09\/2019 06h38 "},"comentarios":{"0":{"comentarios":["Cadê a lei Neymar da Penha?","A vítima virou réu....Olha jente, eu só não ofereço ajuda jurídica a essa jovem porque moro na Irlanda. Sou advogado e me sencibilizei com o caso dela. Esse Neimar é um capadócio e eu desejo muito que alguém quebre a perna dele em campo e o deiche inválido e que ele morra na mizéria, em nome de deus.","Ela é modelo de que?.......","É isso mesmo ? JENTE ? Senhor, essa eu nunca tinha visto..."," Chego a ter pena dessa moça. Acho que ela é meio pancadinha da cabeça.","Isso é formação de advogados no Brasil... Nem preciso escrever mais nada...KKKKKKKK","O Poncio, não escreve mais nada, por favor, se não voce vai perder todos os seus clientes.","Imaginem o Poncio na frente de um Juíz, vai receber ordem de prisão por erros gramaticais.","me respeitem. Sou afluente em dois indiomas e formado. Vocês não tem condições de discutir com migo. Vamos focar no problema dessa moça, que infelizmente cometeu um único pecado...se apaichonar por um bandido disfarçado de jogador","essa jovem acabou se dando mau....cheia de sonhos, foi iludida por esse sujeito...agora, ele usa o dinheiro pra prejudica-la.... ","Poncio, apaichonado, está demais.Vá para o MOBRAL.","Eu torsso para que essa garota saia dessa...mas sinceramente, acho que ela vai acabar sendo presa....infelizmente vale mais o poder do dinheiro","Ela quis ter mais poder com a coisinha dela mas não foi o suficiente. Também está mais rodada que prato de micro-ondas.","respeite a moça rapaz!","Kkkkkkkkkkk PONCIO PILATOS  só vc pra nós fazer rir","outro dia vc era médico poncio. q moço estudado, que escreve errado... secibilizou? eu tb mas por vc","Parem!!!","Pareceu no 'jente'.","Parei no 'jente'.","ME RESPEITEM!","Ah vá lavar as mãos ","O povo que te negativou não entendeu a ironia, hahahahahahaha.","henrique, não entendi","Parei de ler em \"JENTE\".","Renato Vascão  idem....","É possível que, segundo o Código Penal de São Paulo ou o criado pelo (a) intelectual prolator (a) da decisão que rejeitou a denúncia por denunciação caluniosa não preveja tal crime. No resto do Brasil, dar causa à instauração de investigação policial contra alguém, sabendo ser esse alguém inocente, é crime de Denunciação Caluniosa. Mas, julgadores, no Brasil podem tudo. Tudo mesmo e não duvidem do que estou falando.","Se f.o deu otária","o poder economico prevaleceu..o Neymar vai ficar impune..aqui se faz aqui se paga...\n","Impune??? ta de brincadeira ne? Reveja o caso, as provas inexistentes, as contradições da acusadora, pq vc parece que não acompanhou essa história direito. Claramente ela tentou aplicar um golpe  e  a vitima,  o Neymar, é que tem que ser punido???","Acho que essa garota se deu mal ","Denunciação caluniosa não foi aceito pq??? Essa nossa justiça...","Neymar manda arquivar o processo, não perca tempo com a justiça brasileira, voçe não precisa disto, toca a bola pra frente é que voçe sabe fazer","Olha só no q deu a tentativa do golpe hahaha. Se estava ferrada sem grana, agora tá ferrada sem grana e froydidaefrita ! rss bem feito!\n","Kkkkk froydidaefrita, adorei!","Essa é a vddeira vergonha alheia rs\nQuando mostram aquele videozinho dela estapeando o tongo do meymala me uma vergonha danada hahaha","Tem que processa-la por agressão também. Imagina se fosse o Neymar o agressor... ","Vdde Miamito ! Ela arrumou encrencas desnecessárias para sua vidinha.","Espero que ela pague caro e sirva de exemplo pro show pirotécnico que causou ! ","Isso é que dá.  O cara mora na França e busca \"marmita\" no Brasil. Ela tinha seus objetivos e ele também.  Os dois se deram mal. Ela perdeu o caso e o \"tablet\" e ele arranhou sua imagem já cobalida. ","comba o q?","Combalida.... Peço desculpas. Velho no smartphone é complicado. As letras são pequenas. Jamais ocorreria na letra cursiva. Mas, apesar do erro grosseiro na ortografia da minha parte, não muda a essência do comentário supracitado. Saudações. ","Mas a única que cometeu um crime nessa história foi ela e também o ex-marido, e vão ter que pagar por isso.","Também... Francesa é fedorenta naquele lugar, não gostam de tomar banho. Neymar foi muuito ingênuo, apenas isso.","A Maria chuteira vigarista se lascou KKKK","Acho que até os defensores dela deveriam ir em cana tbm. ","Lógico que aconteceu o crime em Denunciacao Caluniosa! Qual o real fundamento para a justiça não aceitar?","J E N T E   sou advogado e vou defender o menino Ney...!!!","As Marias chuteiras do BRASIL. ","modelo kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk","quando esse povo vai aprender que no brasil se julga o CPF não o RG estava na cara que isso iria acontecer  ","A juíza recusou a denunciação caluniosa, que surpresa... Se não fosse um cara famoso teria sido preso e violentado na cadeia. Sistema judiciário podre!","pior que é verdade.","Lá vem a síndrome de 'pobre oprimido'...pelamorrrrr","Pelo jeito que a coisa vai, a menina vai continuar nos seus programas (de tv? sqn).","Neymar, por favor, tome juízo, cuidado com as marias chuteiras. Tenha sempre contato com pessoas do mesmo nivel financeiro seu.  Fica a dica.","a vakinha pede naba, ganha e grita estupro. tem de prender em nome dos estupros sérios","Rapaz a justiça brasileira escolhe ate o q a pessoa pode ser acusada, a moça acusou neymar de estrupo de agreção ,e não provou,logo ela tem q ser acusada dr estorção e falsa denuncia.queria saber onde este povo estou,desconfigurando toda a lei pra safar um mulher mentirosa,chantagista","Tive o mesmo raciocínio as leis desse país favorecem o meliante","simplesmente se ferraram. Agora terão de aguentar! Bem feito!","Essa Najila além de ser mentirosa, deve ser torcedora do Scheyrinho e eleitora do Bozo Mico 17","Que engraçado. Tudo virou esta zona. Ela votou no PT, no PSOL, no Bozo... Haja paciência. Tudo é sobre política! ","Jailson, estamos bem nesta, está semana tinha um bolsominion afirmando que a família Sarney é correta e que os únicos políticos corruptos são do PT.","Ii ela ta mais pra pt,PSOL,esquerda,rouba,da golpes milionários no caso dela o golpe boi pro ralo,achou q só palavra basta ","Sempre teve e nunca vai acabar ,as Marias chuteiras ..","Nao sou fa do Neymal, mas ele foi totalmente usado no caso. Essa mulher e seu comparsa merecem um bom tempo atras das grades. Brasil: pais dos golpes.","Resumindo a decisão, mulherada continue mentindo e acusando falsamente, com vocês nada acontece.","Esta lei criada com um fundo de absurdo para proteger as mulheres deu nisto. Agora quero ver esta moça e seu comparsa indenizar os prejuízos que causou ao Neymar.","NÓS JÁ SABEMOS QUEM VAI VENCER ESSA CAUSA:  É QUEM TEM DINHEIRO DEMAIS QUE ATÉ DIVIDE COM OS AMANTES PARÇAS. INFELIZMENTE OS JUIZES, NÃO TODOS, JULGAM OBSERVANDO ESSE DETALHE.","Acusar alguém de ter praticado um crime hediondo sem uma gota de prova e tentar arrancar dinheiro por indenização não é crime? ","pôncio, mesmo longe vc é um grande idiota!,ainda vem está longe,chega de bosta aqui","Najila tentou pagar os honorários do advogado da mesma forma que pagou a viajem e hotel com Neymar... .. Advogado abandonou  o caso kkkkk","Kkkkkkkk ","isso vai acabar como tudo acaba no brasil, em pizza ...  e ela estará no BBB2020 ","Fazenda","O tiro saiu pela culatra!","Literalmente pelas duas primeiras letras da última palavra de sua frase!","Neymar tem que se dar conta de que ele tem um patrimônio a zelar e que tem muita piriguete que tá afim de meter a mão nele. Nessa ele se safou, mas na próxima pode ser que não tenha tanta sorte.","Uma profissional do s.e.x.o que ja perdeu as contas de quantos tapas na cara tomou de cliente, e que agora quer dar uma de mulherzinha desamparada. Volta para a  Lotus Lounge, na R. Cabo Verde, 120 no bairro da Vila Olímpia na capital paulista.","Acusação séria. Já viu com os próprios olhos?  Já provou?","Não pago pra ter mulher. Mas se ficou curioso e só pesquisar.  A veja ja constatou isso.  Tinha foto dela no Instagram dentro desse  local.","Sério que o cara não sabia que ela era profissional?","Todo mundo sabe que não vai dar em nada, todo mundo sabe que a mulher é privilegiada desde sempre pela justiça brasileira. Ela vai lá, mente, quase prejudica a reputação de uma pessoa, e fica por isso mesmo. Vou repetir: Eu duvido que ela seja presa, eu duvido. Podem me cobrar depois. ","Eu amo dinheiro, não me vejo sem, e odeio zé nimguém que nao tem onde cair morto","nosso bozo é o novo Mick Jagger, né gente? Apertou a mão do Neimar, e o jogador torceu o pé, foi parar na delegacia, não conseguiu voltar pro Barcelona; parou de ir aos jogos do Palmeiras, e o time parou de perder; foi apoiar Macria na Argentina, Netanyahu em Israel, elegeu as oposições; deu um aperto de mão de 15 segundos no TrumPulha na ONU, minutos depois o americano sofre processo de impeachment. Nosso Bozo é ou não é o Míqui Djéguer dos Trópicos?","of course yes.","Pastor, cada vez que eu vou pegando raiva do presidente, um 'intelectual' do seu quilate solta uma frase desse tipo, e eu lembro do que vocês fizeram com nosso país, e estico um pouco a minha paciência com ele.","Eu tenho um padrão de vida muito bom,  condição financeira excelente, o q eu nao gosto é de gente pobre, só sabe encher e ficar pedindo dinheiro, me poupe, governo deveria eliminar pessoas assim, desse nível","Em um país aonde nem 10% dos homicídios são investigados, alocar recursos da polícia e da justiça para tentar uma chantagem barata, deve receber punição exemplar.","Nada temos que dar um premio pra ela\nGanhamos a copa América Graças a ela  ","Essa notícia foi publicada há 2 semanas. gRobo, que atitude nojenta! Atualizar a data e publicar como se novo atual.  Cadê o chefe desta porqueria?","Jornalec0! Vou  viver para ver esse império desmoronar. ","Tem um monte de Neymar pobre hoje no Brasil sofrendo a mesma palhaçada por parte de muitas naugilas querendo bufunfa. Nesse caso ficou evidente e aberto o xhana operandis.","O tirambasso saiu pela culatra, vai trabalhar vaga.....","O que acham as verdadeiras modelos com a insistência da mídia em intitular essa figura como \"MODELO\" também?"," A JUSTIÇA DESSE PAÍS SÓ SERVE PARA DEFENDER MOLEQUE  ANALFABETO COM DINHEIRO DE SONEGAÇÃO DE IMPOSTOS E DE CORRUPÇÃO!!","Então a \" juíza\" acha que fazer uma denúncia caluniosa, não configura crime?. Legal!","Olha, me desculpe o Neymarketing mas se fosse comigo eu empurrava minha mandioca com força, sem borracha e ainda jorrava o leite quente dentro sem dó nem piedade!!!","Vocês não? ","Muitos homens inocentes já tiveram suas vidas devastadas e até morreram por conta de falsas denúncias! Até quando?!","Agora haja TapaNaBundinha para pagar advogados hein Najila?! Vai ter que trabalhar bastante a razão do seu libido kkkkkkkkkkkk StupidBitch!","Pelo perfil de falsidade e desonestidade a Najila certamente ou éPetista ouPsolista. Gente da pior qualidade possível!","Não Bolso. Ela é direitapata.","Mesmo sendo um grande comedor, eu não perdia tempo com essa branquela 100bunda.","Ela tbm não perderia tempo com um pé rapado q não tem onde cair morto. Já parcelou suas dívidas, garotinho? ","Fabrício Alves, difícil vai ser você encontrar um doido que queira acunhar o seu fopa cagado.","Comedor de Rapadura com farinha né Edgar Feioso","CADE AS LACRADORAS ?","Tinha que ser uma juíza ","E vc, essa cara de sa\/fada da\/nadinha.","Não publicaram meu comentário anterior...maldita FEMINAZISTA","Amadora..;devia ter aprendido com a Luciana....","MAS... ELA É ADULTA, E ELE É SÓ UM MENINO","Vamos galera, todo mundo comigo \"au au au a Najila se deu mal\" kkkkkkkkkk","Quem com ferro fere, com ferro será ferido. Segura essa Najila e Estevens. ","NÃO QUERO SER CHATO, MAS...........A MAIOR MENTIRA DO FUTEBOL BRASILEIRO.............","Bastava um pouco de bom senso pra ver logo no começo que essa moça não bate bem da kbca ! Agora tá na hora de pagar pelos erros ! Que sirva de lição !","Olha uma noite mal dormida no que deu, nem ela e nem ele se completaram, ele perdeu prestigio no futebol e ela perdeu prestígio no seu meio de modelo, capaz dela não ser mais convidada pra mais nada, perdeu seus patrocínios que tinha de grandes empresas, perdeu o apartamento que morava, perdeu o ex marido, esta na eminência de ser indiciada por falta de pagamento aonde morava,não vai receber pensão do marido, e ainda mais esse processo em que são réus por fraude processual, e os advogados aonde é que ficam que acreditaram nela,ia doa OAB. ","Realmente. Mas virou celebridade e vai fazer carreira em emissoras menos exigentes. ..","Ola","Olá  Lucyanna, vc trabalha no ramo da Najila?","O IMPORTANTE É TER SIDO CHIFRADO. O RESTO É RESTO.","Que sirva de exemplo para todas as espertinhas de plantão ","Ela tem que ser presa ! Se fosse o contrário como ficaria a situação . Talvez por ele ter dinheiro não iria pois juízes , promotores e desembargadores morderiam uma grana . ","COMO É QUE FICA ELA SEM PODER TER UM NOVO MARIDO COM PONTAS? SE VIER JÁ ESTARÁ BATIZADO E NÃO SERÁ POR QUALQUER UM.","Poncio, não ofereça ajuda juíidica à modelo não, fica aí pela Irlanda com o seu portugues, que aí vc pode escrever com mais erros de português; isso não é normal para um advogado. Cruzes e credos................","Olha ae onde foi parar essa resenha... A muito tempo já não morro de amores pelo Neymar mas q toda essa papagaiada ta estranha...ah ta... Só torço para q seja punido quem tiver querendo ser esperto (a)...","Tome kkkkkkkkkk quer dinheiro? Vá trabalhar!!!","Poncio Pilatos, vai fazer um cursinho de português para melhorar a sua escrita meu véio. Ainda mais se intitulando advogado. Francamente.... Que feio.....","Era uma vez....","Exxxx Maria chuteira. ","Detesto o \"menino de 40 anos\" Ney e o considero um sujeito superestimado, mas o que é certo é certo: JUSTO. Tem gente que acha que se pode tirar vantagem mentindo e se dá mal.","Bem feito. Que sirva de lição para a mulerada que vive inventando que foiEstuprada, só porque depois que deu para o cara ele levantou e foi embora.","Viajou para outro país as custas do cara específicamente para dar para eles. Chegou lá ele comeu uma vez, lagou ela sozinha e foi para uma festa. Ela se sentiu aPutaSuja que ela é por ter recebido o valor que ela mesma se deu e acusou ele deEstupro.","Quem essa mulher achou que iria enganar!!! EXTorsao tipica!! ","Estes dois tem que ser condenados e no mínimo usarem tornozeleiras eletrônicas e  proibidas de deixar o país!","O ditado prevaleceu, certo ou errado, a corda quebrou, será que foi do lado certa???","A vigarista se deu mal...o tiro saiu pela culatra kkkk","Mais uma Maria Chuteira que se deu mal.","kkkkk\nAi sim ...","Coitada; acabou a vida! O Neymar, é rico, não está nem aí! ","O feitiço virou contra o feiticeiro...","Pela primeirs vez o Neymala tem razão.","Cadê o Queiroz?","Nunca saiu da cama de su mamacita.","Alguns meses atrás um repórter do jornal 0 G1ob0 foi até o Paraguai comprou um fuzil, voltou de carro até o Rio de Janeiro e entregou ao Secretário de Segurança na época o Beltrame. Sou a favor de aplicar sanções sim. Witzel está certo.","É só procurar na rede \"Equipe do GL0BO0 compra réplica de fuzil no Paraguai e entra no Rio\"","Parece que têm memória de Peixe. Isso é fato comprovado por vocês mesmos. ","Mas ele não é da turma que diz que arma preserva vidas???  Mudou agora??? Na campanha diziam que países com venda de arma liberada ,é mais seguro, agora quer sanções contra eles????","Réplica não vale.","Não existe controle nesses países vizinhos. Alguma coisa deve ser feita. Muitos inocentes estão morrendo por causa disso. ","O que isso tem a ver? O Paraguai vende as armas dentro de seu território, assim como em USA. Quem tem que controlar a entrada de armas no Brasil é o próprio Brasil. Mas eu penso como o João, está com um duplo discurso.","É verdade, o país não consegue impor as leis dentro do seu território quer impor leis nos países vizinhos, isso todos  sabem de quem é a culpa.","Felipe Guedes, Beltrame não é secretário de segurança há anos... alguém está desatualizado...pra variar...","Boaaaaaa Witzel! Óbvio que está certo! Eles ganham dinheiro e o ônus é nosso. Sanção sim.","Um patinete é monitorado por satélite 24 horas por dia? Pq uma arma letal qualquer não possui esse chip e é monitorada 24 horas tb?  As armas não deveriam mais ser vendidas mas sim alugadas mediante pagamento de vlr mensal de locação. Se não pagou, o chip indica onde ela está e a empresa q locou recolhe!!! Pode ser loucura mas já é algum começo para barrar esse absurdo!","A culpa tem sempre que ser de alguém, nunca é dele","Sou mineiro, mas este governador é cabra de respeito, bom para ser nosso presente.","É sua, petúlio...","Tá aí Bozominions, o maior concorrente do ídolo de vocês em 2022 kkkkkkkk... mais um que abandonou o 'Mito'... acho é pouco!!","Eu quis dizer concorrente na chapa da Direita, que provavelmente vai disputar a presidência contra os esquerdistas. ","Enquanto tiver demanda de arma sempre terá quem venda. Nenhum país consegue impedir o comércio de armas e mesmo que a produção fosse proibida se tivesse demanda teriam fábricas clandestinas de armas, fabricar uma arma não é nenhum bicho de 7 cabeças, tem nerd que faz com impressora 3D. Então Witzel para de repetir papinho furado de ONG sou da paz, senão vai facilitar a reeleição do Myto. ","Ué...faz arminha com a mão que resolve! ","Amanhã é segunda feira, considerado pra muitos mais um inicio de semana de trabalho, mas pra muitos aqui no Brasil é dia de encomendar ou enviar uma carga de drogas, buscar armas e drogas nas fronteira, embalar e distribuir entorpecentes, abastecer os pontos de tráfico, o crime infelizmente já ta no sangue de muitos desocupados, esses não vão mesmo acordar cedo amanhã e pegar o trem lotado na central do Brasil pra ganhar 1 salário, admiro de verdade aqueles que não se deixam contaminar.  ","O próprio Estado já é contaminado. Sabe de nada seu inocente.","Witzel, a população só quer ter a chance de se defender","Governador Witzel, a população honesta e trabalhadora apoia a sua luta contra o terrorismo.","o unico terrorista do rio se chama wilson witzel","Witzel combate os terroristas. E se for esperto manda a DRCI rastrear o IP de todo mundo que defende traficante igual a voce Marco. Honesto é que nao deve ser.","eduardo Martins... ja rastrei o IP de sua mae... fale a ela que vou fazer uma visitinha hoje a noite, manda ela tomar banho!!","Minha mae morreu em 2011, infelizmente.","Enquanto tiver Milícia bozoriana a violência só aumenta","Alexandre Alux deve ter saído do armário há pouco tempo. Por isso, tá meio estressado. ","Gente honesta q n paga seus impostos!!!","A Heineken tem que baixar o preço para que todos possam degustar dessa maravilha. Eu luto pela igualdade no consumo de cerveja. Se a Heineken chegar a long neck a 2,80 ela quebra todas as outras.","A primeira dama continua recebendo a mesada do Queiroz em dia?","Essa fala é mais coerente do q o RJ é o segundo estado mais seguro do Brasil kkkkk","Nossa brasileiro além de Médico e Treinador de Futebol agora é Cientista Politico e Professor de Relações Internacionais, hahahaha como disse Nelson Rodrigues o mundo seria dominado pelos idiotas, Triste realidade.","Os EUA,  também não pode ficar de fora dessa não.  Os EUA é o maior fornecedor de fuzis de forma ilegal para o Rio de Janeiro. ","Putz... Paraguai e Bolívia nem tem saída para o mar, tudo entra através do Brasil ou outros países. Lamentável ter uma mula dessa como representante!","Nem tudo entra pelo mar, sábio...","A grande porta de entrada para qualquer continente são os portos. Os produtos contrabandeados chineses chegam em nossos portos e de lá são transportados para o Paraguai através DO NOSSO TERRITÓRIO, através do transporte rodoviário e\/ou pequenos aviões, todo mundo sabe que é assim. ","Corretíssimo  o governador. Vai cobrar do super moro e do super mito trabalho pq ate agora so propaganda.","Para resolver o problema de violencia do rio de janeiro bem como outros estados esta no congresso nacional, o nosso codigo penal é ultrapassado e arcaico, o crime de modernizou e se infiltrou indiretamente no congresso, então os políticos não vão fazer a reforma do CP.O juiz sergio moro saber que na retaguarda do caixa 2 esta o narcotráfico e outros tipos de mafias, então eles tem medo e nunca fazer muda as leis penais, so para ter um ideia nem falam nisso. ","O Moro fez leis duras, foi o congresso nacional que as barrou.","Verdade, basta ver o senador que \"só trafica drogas\".","O grande culpado disso é nosso congresso federal! Que faz leis para se proteger, pq os maiores bandidos estão lá! ","Qual a principal causa da violência? Desigualdade social e desemprego, aliados à corrupção policial. Criticam tanto Cuba, mas nunca vi nenhum jornal no mundo noticiar violência lá, assim como falta de escola e saúde, mesmo com um embargo econômico brutal. Fomos adestrados a odiar a tal ilha comunista sem nunca parar raciocinar o motivo.","Se lá é tão bom, vai pra lá.","Se lá é tão bom porque o povo cubano vive arriscando a vida pra sair de lá?","A parte boa de Cuba é que a ditadura mata quem assaltar. Nao prende, nao processa e nao julga. Simplesmente mata. A parte ruim é que mata todo mundo. Mata quem discorde da ditadura, quem fale mal deles, quem tente sair do país ou quem fale bem de qualquer país que nao seja Cuba, Russia ou Coreia do Norte.","Já estou aqui. Realmente tem gente que foge para os EUA, mas é uma parcela insignificante da população, assim como ocorre em tudo lugar do mundo. Aqui o povo é feliz, mesmo com pouco recurso. Andamos tranquilamente nas ruas em QQ hora do dia. Venham visitar e acabe com o preconceito que o tio Sam incutiu na sua cabeça.","Internet em Cuba? Conta outra Marcio... As cubanas se prostituem em troca de um frasco de shampoo. Só se pode mudar de cidade com autorização da ditadura. Quem é flagrado tentando deixar o país ou falando mal do ditador desaparece. ","Isso é o que incutiram na sua cabeça. Procure estudar sobre a ilha, pode ser no Google mesmo, mas em sites confiáveis. Não deixam o mundo ver os acertos da ilha, pois isso prejudica a imagem do capitalismo.","Ao contrario de voce, Marcio, estive em Cuba em 2016. É um lugar lindíssimo e que parece ter parado no tempo. Nao existe liberdade em Cuba.","Marcito enquanto os pobres não fecharem a fabrica de bebes em série, não vai haver recurso para dar uma vida digna para esses seres humanos, anticoncepcionais neles!","Falou tudo Claudio.","Em Cuba não tem internet e sim intranet onde o governo controla tudo! O carro mais novo lá é de 1957.","Carência de mortadela causa delírios.","Governador vai na ONU e cobre de quem fabrica as armas e quem as leva até os mortos...deixa de gracinha a eleições só em 2022. Trabalhe pelo estado e não só pela capital...!!!","Coitado do Paraguai, são os próprios brasileiro que usam o Paraguai para fazer as maracutaias. Hoje o Paraguai já tem 20% de Brasileiros e filhos de Brasileiros, praticamente é um estado do Brasil. O governador, também poderia é pedir o fechamento dos portos entre Estados unidos e o Brasil de onde entram as armas por containers, kkkkk. Culpar os outros da incapacidade de governar é muito fácil!!! ","Culpa do bozo e seus filhos! Cadê o Queiroz???","Tá junto com os filhos do Luladrao, o Lindipó e o Ceciliano.","O Queiroz todos sabem, se mudou para São Paulo, para o bairro do Morumbi, e está se tratando de um câncer terminal no Hospital Israelita Albert Einstein um dos mais caros do Brasil, quem está pagando? Os mesmos que estão pagando os advogados do presidiário de Curitiba. Satisfeito?","MITTO17 PARA PRESIDENTE REELEITO E WITZEL PARA VICE!","Com essa justificativa, vai ter que processar o Brasil também.","RIO DE JANEIRO GOVERNADOR FICOU POR 17 ANOS COMO JUIZ FEDERAL E NADA FEZ NA EPOCA E FATO...","Tá fazendo agora. Bala na cara da terroristada.","e isso ai... bala nas costas de criança inocente também!!!.... idiota","Uma tragedia o que aconteceu com a menina. Nos primeiros nove meses de governo morreram 800 inocentes a menos que no ano anterior. Muitas crianças foram salvas. Certamente salvaram alguém que voce conhece Wilson, Talvez - quem sabe - até a sua vida tenha sido salva.","O que fizeram os seus antecessores além de roubar??????????","Até que em fim alguém soube a naneira correta.","Wilson Witzel total e completamente desequilibrado o Rio não merece uma desgraça dessa.","Total.","O armamento pesado pego vinha dos EUA. Vai pedir a ONU para retaliar eles também?","O povo que escolheu ....agora aguenta hahhahahah","Equilíbrio é dos usuários de droga. ","Até que em fim alguém soube a naneira correta.","Wilson Witzel total e completamente desequilibrado o Rio não merece uma desgraça dessa.","Total.","O armamento pesado pego vinha dos EUA. Vai pedir a ONU para retaliar eles também?","O povo que escolheu ....agora aguenta hahhahahah","Equilíbrio é dos usuários de droga. ","Primeiro lugar ONU não presta p nada, segundo lugar o Brasil não irá mudar enquanto não mudarem as leis penais nesse país, não adianta. Não é a quantidade de armas é certeza da impunidade. Deveriam através de uma assembleia constituinte, implantar a pena de morte para: Estupradores, traficantes de armas e drogas e homicidas. Tenho certeza que diminuiria a criminalidade nesses aspectos, agora enquanto ficar com essas leis que depois de 1 anos o caro tá solto a criminalidade nunca cairá mesmo. ","E o combate à milícia, governador?","Que eu saiba, pelas notícias,  as milícias traficam armamento direto dos EUA.  Fechar fronteira com países vizinhos não vai adiantar nada. Morrem traficantes, morrem crianças inocentes, morrem policiais honestos mas milicianos não morrem nunca no estado da familícia BOZO KKKKKKKKKKKKKKKK","Milicianos sao presos diariamente. Ao contrario dos terroristas do CêVê, quando sao presos - 99% das vezes - nao disparam contra a policia. Isso quer dizer que nao devem ser presos? Claro que nao. Devem e estao sendo presos. ","Interessante: não foi este Sr. que dias atrás afirmou que o RJ é a segunda cidade mais segura do país? ","Ele vai à ONU pedir punição a países em razão do tráfico de armas?","O Rio de Janeiro elegeu um psicopata,desequilibrado agora só resta aturar suas loucuras e desequilíbrios.","Bom é a turma do psol","Ufa!!!!! até que perceberam o X da questão: sem armas o poder do tráfico e das milícias ficam enfraquecidos. É preciso combater na fonte, depois que entra, fica difícil. Cadê as forças armadas nas fronteiras? Só servem pra marchar no dia 7 e receber salários cheios de \"puxadinho$\". E a PF? Essa só para investigar alguns políticos e tome salários altí$$imo$.","O terrorista é o cancer do Rio. Ele assalta o trabalhador para arrancar o fruto do seu suor. Quando nao rouba o suor, rouba o sangue e tira-lhe a vida. Sua odiosa obra de aterrorizar as ruas, manda embora o investimento e com ele o emprego. Morte ao terrorista, e que seus espíritos sem luz vaguem pela eternidade sem nunca terem encontrarem paz.","O traficante é o cancer do Rio. e o corretor é o cancer da internet.","Governador, pode continuar comemorando a morte de bandidos que a população de bem também comemora. E se faltar bala para a polícia matar bandido pode criar o imposto munição que eu pago rindo. Tem passagem na polícia e morreu eu estou comemorando.","Essa política proibicionista de guerra ao tráfico de drogas não tem solução não. Cada dia mata mais inocentes. Melhor regulamentar a produção, comércio e uso arrecadando fortunas em impostos que hoje vão para as mãos dos traficantes de Deus sabe quem mais. Cadê a ousadia dos brasileiros para mudar o rumo das coisas? ","HOJE ELE FALA EM GENOCÍDIO NO RJ, MAS NÃO É O MESMO RJ QUE É O SEGUNDO ESTADO MAIS SEGURO DO PAÍS?","esse cara é bom.","Ridículo foi a comemoração desse tal governador, ao abater um jovem que sequestrou um ônibus com arma de brinquedo. Poderia ter mandado acerta na perna, mais não, esse estúpido vibra com as mortes. ","Entendi. A culpa é da Bolívia e do Paraguai. O governo do bola de vôlei é uma pegadinha.","Mas essas armas são fabricadas onde? Paraguai tem industria de armas?","Alguém entendeu o que ele quis dizer?","Não existe vuol","deixaram uma bagunça danada por vários anos elegendo Garotinho, Rosinha, Cabral e Pezão (já elegeram errado começando pelos nomes), agora entrou alguém que quer organizar a casa...vai em frente governador.","Os deputados do RJ, inclusive hoje 0 que é presidente também teria sua parcela de culpa pela violência RJ? Apresentou algum projeto contra as milícias e traficantes?","Não existe crime organizado sem conivência estatal. Pq o RJ chegou nessa guerra urbana?! Pq grande parte da polícia e dos políticos estão de braços dados com o crime. Basta analisar o salário da tropa e o patrimônio dos membros. Polícia vendendo arma a Traficante e ao mesmo tempo recebendo arrego. Aí se perdeu o respeito pela autoridade policial.","Falou tudo...","Não satisfeitos com a sociedade no crime organizado, decidiram abrir uma empresa própria: as milícias.","...tudo o que o filme Tropa de Elite 1 e 2 já  mostrou anos atrás e nada mudou","Tem nome, nome do meio e sobrenome. ","Marcio arrumou um sinal decente de internet em Cuba para postar no G2. Passa amanha...","O PMDB governou o RJ por 13 anos com ajuda do PT, Trafico e milicia proliferaram.","Nossa que governador burro...\nJá não chega falar que o rio é a segunda cidade mais segura do BR.\n","Todos os males que alguém faz as pessoas, volta contra quem praticou. ","Quem está para ser denunciado na ONU por genocídio é justamente ele, esse governador bruto e incompetente. O sangue de vários inocentes estão nas mãos desse crápula populista. Quer dizer que o Rio está como está por causa dos países vizinhos? Quem protege as milícias? Quem ordena abrir fogo sobrevoando do helicóptero as comunidades cariocas? Porco!","Coitado... Esse tal de Witzel perdeu o controle da situação. Já está naquele ponto de confundir alhos com bugalhos,  capitão de fragata com kafetão de gravata.","O governador tem razao d levar a situacao do Rio na ONU.","governador terrorista","E a ONU de certo vai fazer ago contra os EUA o maior produtor e exportador de armas legai e ilegais de certo.\n","A unica coisa q interessa a Onu e tratar do assunto preso político IuIa","deixaram uma bagunça danada por vários anos elegendo Garotinho, Rosinha, Cabral e Pezão (já elegeram errado começando pelos nomes), agora entrou alguém que organizar a casa...vai em frente governador.","Ele manda matar e vem com historia de fechar fronteiras. Vã criar vergonha assassino de crianças.","RJ já teve governadores incompetentes, incompetentes e corruptos, competentes e corruptos e competentes.Agora temos o bocó completo e já foi juiz um dia. Estamos perdidos.","E quem vcs queriam? ","Esse velho é muito maluco. Ontem disse que o RJ era a segunda cidade mais segura do brasil, hoje fala em \"genocídio\". Lamentável!!!!!!","Ue ele estava no RiR lá estava todos os artistas PIinPIin e músicos nacionais e internacionais...a cidade do Rock neste momento não é mais segura do mundo...cadê alguem de fuzil arrastão tiroteio morte acontecendo por lá ...já  fora...mais de 100 homicídios por 100 mil habitantes vc acha pouco? Genocídio RJ mata mais  q guerra da Síria ","Correto,  Witzel! E o mundo impedir os voos do Brasil pois muita droga que chega na Àsia e Europa, vem do Brasil!","Agora estou confuso. Ontem ele disse que o Rio é o 2o estado mais seguro do Brasil. Hoje reconhece genocídio!? ","Então tá, Witzel, vc acha que é possível cada cm dos milhares de km de fronteiras, incluindo todos os rios da Amazônia, serem vigiados 24h por dia? Enquanto isso, o que vc faz para melhorar a economia e os empregos no RJ, melhorar a educação, a saúde, melhorar e urbanizar comunidades carentes? Esse é apenas mais um populista irresponsavel, tentando enganar seus eleitores com uma farsa de \"solução simples\" para pobreza e falta de segurança.","Pode fazer um muro!!!!","O que Witzel tem feito para melhorar as escolas públicas do RJ?","quem quer estudar\nouvi falar que turmas começam nos institutos federais com50 terminam com 15 ainda falam que os meninos gostam de escolas\n","vamos cuidar das familias cada qual cuida da sua","falar que o governo faz ou nao faz issso vem la do edem foi a mulher foi a cobra nunca vamos a lugar nenhum enquanto ficarmos pondo culpa no governo ","mude a sua mente em relaçao ao que voce pode fazer pelo brasil e nao o que o brasil faça por voce\n","Governo de uma província indo à ONU? Esses governos fascistas são muito hilários. O Brasil se tornou o maior hospício do mundo!","Na verdade já era, mas os loucos chegavam só até a câmara de vereadores  e de deputados, nas últimas 3 eleições presidenciais  chegaram na presidência da República também\n","Comentarista de internet, que não sabe nem o significado do termo fascista, sabe mais que um ex-juiz federal..realmente o hospicio é aqui ","Eu ia adorar ver as drogas legalizadas no Brasil e os traficantes migrando pra crimes comuns com sequestro e assalto! Ia ter tanto defensor das drogas sendo roubado! Seria a revolução civil necessária pro brasileiro crescer!","O Rj está em guerra. Políticas assistencialistas de governadores patéticos como Leonel Brizolla. Claro, com tendência esquerdopata. Assim está ficando a Europa. Abriram as pernas para muçulmanos e hoje vivem em estado de alerta. Em guerra, inocentes morrem e é assim que o Rj está. Ou quebra tudo para recuperar ou inocentes continuarão morrendo num tempo maior. ","Esse aí, que determina tiros de helicópteros em movimento sobre comunidades em que há uma maioria de  pessoas inocentes , precisa de internação urgente.","QUEM DEFENDE BANDIDO, TEM CULPA NO CARTORIO","Tipo o presidente da república e o filho dele que empregou miliciano no gabinete?","Se você só fala em laranjas, vou te dar um saco para você chupar,hem!","axl rose, sei","E o STF o que senhor acha? Tá achando bom ou tá com medo citar e ser perseguido pelos bandidos togados?","O cara é apedrejado criticado porque quer abater qualquer indivíduo que tenha fuzil na mão...ora um cara deste não é terrorista...e q o É  q os países europeus e os EUA fazem com terroristas? LÁ no RJ já deveria ter sido instaurado estado se sítio...ou de guerra ...lá só tratando traficante como a Indonésia trata.","Ué, não é o senhor que concorda que violência se combate com mais violência?","Esta é a era da hipocrisia meu caro, não percebeu isso? Eu já!","éum Pil........","Não camarada, traficante se trata levando flores e dando dois bejinhos.","Tal pai tal filho.","Feche as fronteiras e não deixe os bandidos escaparem pra outros estados...acabe com todos deixe de fazer corpo mole ok!!!","O cara tá crackeado, deixa ele aéreo nem deem trela pra ele.","É isso ai Governador mas tem que olhar o proprio umbigo e moralizar este Estado. Rio é sinonimo de bandidagem, em todos os niveis. Infelizmente para os Cariocas!","Governador, o senhor faz parte do governo que tem um general na vice-presidência,  um recruta zero na presidência e quer punir os outros países pela incompetência dos seu governo? Quando vocês vão começar a trabalhar ao invés de tentar colocar a culpa de tudo nos outros? Até agora só fazem meme pro gado compartilhar na internet! ","Cade o Queiroz?","A solução é fazer o dia da limpeza. Subir o morro e sapecar no chumbo","Tinha que ser Zé aloprado.","Sancione os americanos, governador!\nO principal vendedor de armas brasileiro dos últimos tempos exportou de lá da flórida durante anos sob vista grossa deles. Sancione os americanos! Kkkkkkkkk","Governador, o sr. tem todo o meu apoio.","Mas aí vai comprar briga com o Bozo","A comunidade também tem uma grande parcela de culpa se eu estiver errado me perdoem,é  comum avisarem através de grupos de mensagem quando tem blitz com bafômetro por ex ,estes pequenos gestos mostram que a população não colabora com as ações da polícia ","Capital Segura ???? Um lugar aonde o criminoso usa um fuzi 762, um lugar onde roubam tantas cargas que o frete e o seguro é mais caro ... Ora governador por favor !!!!!","E os milicianos que vendem as armas e são defendidos pelo presidente da república, não são problema do RJ? ","Os milicianos moram onde, na Bolivia ou no RJ?","A possibilidade de fechar a fronteira com os outros países é a mesma do RJ começar a fiscalizar todas as entradas à cidade. Não há como. Humanamente é impossível, além da corrupção no exército, pf e prf nas fronteiras.","Vide o problema que sempre foi a fonteira seca entre as Irlandas, e são só 500km","Discurso de quem não tem projeto voltado para melhorar as comutadas. E agora tentando achar um culpado. Outros países.  Violência gera violência. Jesus disse a um de seus discípulos os violentos não fazer parte do projeto de uma sociedade melhor.  Esse governador está afundado o Rio de Janeiro num mar de sangue e suas mãos estão igual a de Pilatos.","Eu até acho que o governador esteja com a razão. Entendo, no entanto, que - se não for pra jogar pra plateia nova -  mostra-se um Quixote. Afinal, EUA, Israel, França e Rússia, vão deixar muito de alimentar suas indústrias da morte so porque o governador quer. É mais ou\nMenos como proibir o inseticida, chamado defensivo agrícola. Uma fábrica o veneno e a outra,do mesmo grupo,o remédio. No caso fabricam armas, remédios, planos de saúde, funerárias... É assim que alimentam suas indústrias. Acho o governador um bufão, me perdoem. ","Sabe de onde vem, sabe pra onde vai. Combata, governador. Peça ajuda ao Presidente da República. Veja se ele quer abraçar essa ideia.","Psicopata!","O grande problema de armas e drogas no Brasil e no estado do Rio de janeiro. Está no tipo de combate e nas penas brandas aos grandes traficantes, principalmente os de armas. Em parte o governador está certo o combate tem que ser na raiz do problema. O combate tem que ser focado na entrada destes produtos em nossas fronteiras. Claro que este tipo de combate tem um grande complicar a corrupção que assola e o extensão das fronteiras com nossos vizinhos.","Witzel, Witzel, a grande parte destas armas vão para as mãos dos traficantes por desvios nos quartéis do exército brasileiro e PM, deixei de demagogia e peça um pente fino nos bandidos destas corporações meu jovem,mesmo com a família que habita o Alvorada sendo sócia dos milicianos do seu estado, o povo estará ao seu lado. Vamos !","O Rio de Janeiro é o estado mais difícil de governar no quesito segurança pública, as milícias estão enraizadas na estrutura das comunidades,o trabalho é longo e minucioso tem muita autoridade envolvida no esquema milionário governador lhe desejo sorte....","Parabéns, melhor Governador do Rio de todos os tempos!","O governador tá comprando briga com o presidente do Brasil. ","eu não estudei , mas confio em quem estuda , os dados mostram que a maioria das  armas usada em crimes , são oriundas de arma 38 , roubadas de comuns e agentes de segurança , e ? ","entao vamos dar mais armas a populacao para serem roubadas e usadas! ","Corretíssimo","B O B A L H Ã O B O B A L H Ã OB O B A L H Ã O B O B A L H Ã O","Parabens ao governo do Rio por tomar essa medida,","P governo brasileiro não faz o que deve e vem um ridículo fazer oba, oba... Mais um golpe de politicagem rasteira...","Mais uma para ganhar holofote.","O cara confessou ter comprado o medicamento...e a policia pegou as provas dos 2 armando o crime da rede social.......COMO os 2 não estão NO MINIMO com uma preventiva aguardando audiência ??? COMO ???\n","Tao boazinha e inocente,uma quase madre Teresa de calcuta!","Sim, a culpa do estupro é sempre da vítima.","doente","Eu me max tour bay lendo isso,será que eu sou normal? ","é g\/a\/y , pois pensou no cara te \/e\/s\/t\/u\/p\/r\/a\/n\/\/d\/o...","Eleitores do líder da facção criminosa de Curitiba ","Eu tenho vergonha de ser brasileiro. Vergonha de ter nascido nessa praga de lugar atrasado.","Somos 2","Três ","3","4","5","Vão embora então seus vermes! Não têm condições nem de ir até o Paraguai e querem falar do país, esses vermes estupradores vão pagar por seus atos, se a justiça dos homens falhar a de Deus não falha, me digam UMA pessoa que fez o mal nessa terra e está bem? NINGUÉM!\nOs ingratos também não colhem boas coisas, vão embora do país e levem o mal agoro de vocês.","Guilherme de Pádua , Paula Thomaz, goleiro Bruno, Suzane  Richthofen, estão muito bem,que eu saiba...Fora os milhares de não famosos que não conheço...","Como que esta mãe vagabha deixou sua filha de 14 anos posar na casa desses  miseráveis meliantes?  A mãe  devereia ser presa também a sua irresponsabilidade acabou acarretando transtornos para todos, inclusive aos órgãos públicos que terão  que manter esse infeliz abusador as custas de nós contribuintes.","Agora vá tomar seu gardenal...","qual a culpa da mãe? por acaso ela é vidente pra saber que isso iria acontecer? se ela deixou a menina ir para a casa das amigas, é porque era confiável. ","a culpa é totalmente do casal estuprador.","Estava lá pra saber???????","tu só pode ser pedófilo, não é possível. LEIA A MATÉRIA, ELES CONFESSARAM, doente.","parem de culpar a vítima, se ponham no lugar. sendo virgem ou não, ninguém tem o direito de estuprar! ","Mais uma história bem mal contada. \nApresentem.as conversas do casal logo.\nHoje em dia não da mais  pra ter certeza quem é a vítima nesses casos  de estupro ","Concordo com você,  a mãe permitiu que sua filha fosse dormir na casa dos outros, mesmo sabendo que combinaram a transa, será mesmo que a jovem não sabia de nada?\nOu se arrependeu depois.","A tua genitora deve ter sido uma vítima que resultou com teu nascimento. ","A palavra da mulher que vale????  No caso \"neymar\" a palavra da mulher não valeu nada..Ricos famosos são tratados diferentes... ","Mas ficou provado que ela nunca fora c.o.m.ida antes? Talvez, ela já seja bem rodada!","Em SP e RJ a maioria das mulheres de 14 anos já tem mais quilometragem que a gretchen.","O que tem a ver uma coisa com outra? Mesmo se fosse daria o direito de a doparem e estupraram? ","Sua mãe eu sei que é.","UE?! STF desfaz julgamentos, legisla em causa própria, defende bandidos e o estado os acolhe protegendo e fazendo eles de coitado, o que queriam? Viva ao Brasil","14 anos é???? Hum...sei...","Não foi com sua filha, então você se acha no direito de duvidar!","Esse Matheus foi abusado na infância, logo o comentário dele não conta.\nNão é de uma pessoa normal. ","Esse aí o tio comia.","Não merecemos esse sistema judiciário podre...","Reparem que este tipo de crime cada vez mais parte de pessoas aparentemente insuspeitas e com as quais as vítimas mantinham algum tipo de relacionamento próximo, o que demonstra que cada vez mais devemos tomar cuidado com quem andamos.","Eles confessaram!!!! Como assim a mulher está solta? Inacreditável ...","leis brasileiras, agentes brasileiros , ta difícil esse BRASIL. ","Nem direito de ficar com as filhas ela deveria ter. É um absurdo! Não divido ela estar lendo essa matéria e negativando todos que estão indignados.","Estranho mesmo. A justificativa da justiça para liberar a mulher  é meio superficial. Talvez falta de alguém par cuidar dos filhos....","STF fazendo escola....vergonha.","As leis daqui não funcionam pq temos uma suprema corte de bandidos! Um congresso de ladrõe! Parabéns Janot! Gilmar na cadeia! Janot presidente!","Gilmar na cadeia! Fora stf!","Janot na cadeia também.  Oportunista hipócrita ","Janot Presidente! Gilmar na cadeia! Fora stf!","Janot, acabou de ser visto em uma distribuidora tomando umas loirinha geladas, foi abraçado e saudado por todos, esse é o nosso herói! Janot presidente! Gilmar na cadeia! Fora stf! Fora Moraes! Fora toffoli!","Janot infelizmente nunca fez nada, apenas está dizendo essas coisas pra lucrar com venda de livros, acorda GADO!","Luiza Lacerda, é bom que você com todas sus fontes seguras e verdades nos esclareça o que realmente Janot está fazendo, mas não precisa chamar os outros de gado. Precisamos nos respeitar e nos unir.","Essa peteba ainda não aceitou a derrota...","Janot???? Foi covarde teve a oportunidade e não fez o q deveria fazer ","Gilmar o maior bandido do Brasil!","Vamos encher a esplanada com faixas em apoio a Janot, precisamos fechar essa casa de bandidos, chamada stf! Suprema corte de bandidos! Vamos pra rua! Vamos quebrar tudo e começar do zero.","Se Janot tivesse dado um fim a esse bandido, intimidaria o restante da quadrilha instalada no stf, ali só tem bandidos!","A bandidolatria jornalística impede que se se chame réus confessos pelo que são: estupradores. Suspeito é quem suscita dúvidas e ambos confessaram, segundo a matéria.","Olha discipulo du bozo com lavagem celebral du macedo. ,ai gente.","A mesma idade da mulher do Caetano na época, pra mim os dois casos são um absurdo,não sou progressista. e valores não se relativiza conforme o vento vira.","Então pare de misturar as coisas a mulher do Caetano queria, a mãe consentia e ele não era casado com outra mulher .. Me poupe!!!","Mulher do Caetano tinha 13,,muita diferença. Nos dias de hoje=seria estupro, mesmo com consentimento de quem quer que seja...Famoso e rico pode?????","Acho que li errado o final da matéria, ou lá diz que ambos confessaram!? E a mãe foi solta! Depois de uma confissão o certo a cadeia, se não tem com quem os filhos menores ficarem existe abrigo e conselho tutelar pra que então? ","Mas c.o.m.o pode uma mulher estuprar outra mulher? Só se usar uma ferramenta masculina fake!","Leia a notícia de novo.\n","Eugênio burro ao extremo viu","Nesse caso, parece que foi estupro mesmo...mas dizer que 14 anos é uma criança?? Gente, no Brasil, A MAIORIA das meninas com 14 anos, está \"dando\" mais que chuchu... não sejamos hipócritas...","Não é porque a filha da vizinha de 14 anos já saiu com o bairro inteiro que a minha da mesma idade terá o mesmo comportamento.\nEducação e uma boa criança com preceitos morais é algo que faz a diferença. ","O fato de alguém não ser mais virgem e ter vida sexual ativa é motivo para estupro? Clovis Silva, vai se tratar.\n","Vá se tratar Clóvis, pare de generalizar.","Em um país em que grande parte da população pede para libertar bandidos, aos poucos a justiça vai atendendo a população... triste isso.","Isso já acontece a 2000 anos no caso de Barrabás","Realmente, mas libertar bandido não é nada. Lembra de 2018 quando colocaram no cara que só se elegeu por causa de fake newsa e com toda a familia enrolada com milicianos?","*votaram","christiancomeumerda. ","Christian, lê a matéria direito seu energúmeno, seu ídolo tá preso, mas pelo andar da carruagem, o STF (sujo) vai libertá-lo...","Dois monstros pervertidos. Espíritos baixos, imundos. Cadeia nos dois !","Merecem todos ja sabem.o que","Sua irmã ","A justiça brasileira não pode ser chamado de justiça aliás não chega nem Prox desse termo pois está afundado no lodo e na bosta o stf é uma instituição podre corrupta isso reflete se nas demais instâncias!","Vocês viram? Aposta única de Londrina embolsou mais de R$5 milhoes!!!  Só não fui eu, por que não jogo. Kkkkkkk","Caso simples de resolver. Os dois confessaram o crime, então nem precisa de julgamento. Pegue os dois, coloque -os amarrados numa prancha com uma  serra, dessas de cortar madeira, ligue a serra e deixe os dois serem serrados ao meio, sem anestesia. Façam isso com todos os malditos que forem pegos em flagrante ou que confessam o crime, pra ver se as coisas não endireitam em pouco tempo!!! ","Perfeito\n","Esse Brasil e uma vergonha estuprador e assassinos tinha de ser executados sem dó  alguma, esses políticos corruptos não pensam no povo só neles mesmo  parem de ser idiotas e não votem em mais nenhum deles vamos mudar esse país.","A justiça brasileira é uma vergonha.\nOs dois tem que apodrecer na cadeia!","Então,  a mãe  da vítima,  acompanhou a conversa pelo zapp e mesmo assim deixou a filha pousar na casa do casal. Estranho muito à  atitude da mãe da menina. Tem coisas  obscura nessa história.","Lê a matéria novamente... ","Ler, ele leu, só que não entendeu!","Pode ter havido o abuso mesmo. Mas é um erro enorme dizer que meninas de 14 anos são totalmente inocentes hoje em dia.","14,30,40 estupro é estupro","A menina estava Dopada seu idiota. \nSe ela era \"inocente ou não\" o fato tem que ser consensual.\nJosé Cláudio foi abusado na infância por isso tem esses pensamentos. \nNão aproximem este homem de seus filhos.","A pergunta é:: Ela era \"\"VIRGEM \" OU NÃO?","nem no signo...","Tu é   boisonso mesmo né?","Isso tem família não! Se tem falta muito respeito.","Olha, não sou nenhum especialista, mas tenho quase certeza que 14 anos já pode mandar ver. A lei garante isso.","definitivamente não é especialista, mas com certeza um retardado","defecou pelo teclado...só mais um...","Não fui que disse isso. Está escrito na constituição.","Sim, o Artigo 217-A do Código Penal assegura, de fato, direito ao adolescente de 14 anos ou mais de consentir. No entanto, neste caso específico ela foi dopada, o que configura estupro de vulnerável qualquer que seja a idade da vítima.","Qual parte do \"estupro\" tu n entendeu? Podia ter 5 anos ou 95, o fato eh o mesmo, estupro!","Mas e como sabem que a menina foi dopada? Ela pode ter feito igual a Najila.","Maxwell, conforme informado no texto, ambos confessaram tê-la dopado. ","Dois monstros. Se isso tivesse acontecido com uma filha minha....talvez nem precisaria de audiências...resolvia antes.","Eles doparam e o cara teve relações com ela ou a mãe também? Tipo incesto lésbico?","Eles fizeram exame toxicológicos??? Para constatar o doping??","Com 14 aninhos...tem umas aí que já são MUITO rodadas...","Quero só vê se esse humanos com comentários tão idiotas iriam pensar dessa forma se isso acontecesse com a própria filha. Realmente o problema da sociedade está na forma como as pessoas pensam.  ","Marcilene pelos comentarios desses lixos, eles mesmos fariam com suas próprias filhas, não passam de pedofilos nojentos e asquerosos... são monstros que nem deveriam viver em sociedade. ","O maxel deve ser im pedofilo ainda enrustido, ou uma bichi ha que espera um estupro","Maxwell foi muito abusado na infância. Isso explica o comportamento dele. ","É bom já -ir se acostumando.2022 tá aí .","Se acostumando com gasolina a R$ 5,20, bom botijão de gás a R$ 100,00, com o país sendo piada no exterior, com distribuição de cargos públicos para parentes do presidente, com acobertamento de transações suspeitas, com faça o que eu digo mas não faça o que eu faço etc. ","Eduardo, e o que tem de diferente dos governos anteriores?? Nada tudo farinha do mesmo saco.","Eduardo ignorante faça uma Retrospectiva e analise os passos dos governos do PT.\nO passado você esquece. \nAproveita e vai pra outro país já que aqui tá ruim pra você. ","Com a palavra os acusados. Toda históra tem 3 lados. ","Tudo de ruim se pode esperar do TJ. Uma pessoa que furta um sabonete (não que isso seja certo, mas poderia ser punida de outra forma que não a prisão) é condenada a regime fechado. Alguém que participa de uma barbaridade como essas da matéria é posta em liberdade. Os magistrados moram numa redoma de vidro e se negam a enxergar a realidade ou ter empatia pelo povo.","Quando os direitos do criminoso são mais importantes do que os deveres e competências morais do Juiz, o criminoso abusa e o Juiz afrouxa... No Brasil é assim, o cargo público serve aos caprichos e imoralidades do empossado e não é  o empossado que se põe a serviço do cargo. Daí, o abuso de autoridade, a venalidade, a indecência e a corrupção que reinam em tudo. É um país de pedintes que quando veem a cor dourada do mel financeiro, se lambuzam...","Um absurdo a mulher falar o que a outra queria e ainda por cima promover que acontecesse. É uma mentirosa deslavada","Violência fora de controle no Brasil! Senadores e Deputados Federais que possuem carros blindados e seguranças 24h não estão nem aí para o povo brasileiro e eles são os responsáveis pela elaboração da lei penal! A nossa lei penal é o paraíso dos criminosos.Projeto anti-crime está engavetado pelos parlamentares que pensam apenas em cargos e indicações.","A pergunta é:Como podemos chamar de justiça um sistema que prende e no outro dia põe em liberdade uma pessoa que confessou ter planejado e filmado um estupro????VERGONHA!","Se a menina queria porque dopou ela? ","Por quê mostra a cara do bandido e não pode mostrar a cara da mulher?...Eeee, na sociedade de hoje, só o homem se lasca.","CADEIA PARA OS DOIS, ABSURDO ESTAR EM LIBERDADE...... NINGUEM CONSEGUE AJUDAR MEU DEUS","Revoltado,revoltado,revoltado cadê o bozo com a promessas de campanha? aquela que bandido tem que ficar preso cadê bozo? esse pacotinho do Mouro não valeu pra nada. uiiii Revoltado. cadê a tal maioridade penal de 16 anos, bla bla bla.","Asco deste sistema jurídico brasileiro.","pois é, vcs estão vendo em primeira mão a misandria que se tornou a nossa sociedade. asco geral de todo mundo.","Isso aqui é um país bandido com leis bandidas para beneficiar bandidos! Não cansamos de ver exemplos de bandidos que ficam pouco tempo na cadeia e quando saem voltam a cometer os mesmos crimes! A lava jato prende bandidos com dificuldades e o STF solta com a maior facilidade! Pais bandido mesmo! O fato dessa mulher estar solta e exemplo daquilo que escrevi!","Caixa2 a nossa amada esquerda está trabalhando dia e noite p\/derrubar prisões em segunda instância, todos merecem uma segunda chance, muitos são vitimas da sociedade, precisamos de mais audiências de custodia p\/evitar excessos, caixa2 tem q ser relevado tbm, pai dos pobres livre p\/nosso bem.","Isso é resquício do governo do PT. Culpa dessa organização criminosa! ","É a justiça tipo dominó.  Começa no S.T.F.","Cade Bozo ??? kkk agora a culpa é dele e do moro??? ...mas na hora de vc colocar o Deputado que vota contra vc nao pensa... Os deputados votam contra as propostas contra o crime e a culpa é do Bozo e do Moro??? É cada comentário kkk ","Babão,  aprende a votar","Notivaldo você é um Im. Bê. Cil utilizar um crime nojento desse para atacar uma pessoa, o presidente assim como eu está contra progressão de regime e audiências de custódia, graças a essas coisas, esse é outro marginais andam livres pelo Brasil.","Em Manaus está chovendo, morreram 2, a culpa deve ser do presidente também.","Nossa legislação é sempre favorável à bandidagem!","Estrupador não é bandido","É pior que bandido, estupradores nem os bandidos aceitam.","São as leis feminazi, a mulher tem direito de estuprar e ficar\nimpune.","Cala a boca!!! ","Mulher estupra e não acontece nada...no caso do homem, já querem prisão perpétua...","14 anos não é mais criança..,  e já dormia fora de casa. Se o juiz não prendeu a mulher é porque ela não é tão culpada assim...G1 direciona a reportagem diferente da realidade=Cuidado!!!","Meu Deus, q horror!! 14 anos ta ok ser estuprada ne? Monstro!","Não aprendeu a interpretar texto???  Onde que eu disse que ela podia  ser estuprada???","Não prendeu pq possivelmente os filhos não tem com quem ficar e até sair a sentença ela fica em regime cautelar, na matéria diz que foi combinado entre eles, então ela é cúmplice mas dificilmente vai pagar sentença, provavelmente só umas medidas socioeducativas","Dormia fora de casa... isso é atenuante? Juiz nao prendeu por que a única coisa que dá cadeia nesse país é nao pagar pensão alimentícia.","14 anos e dormiu fora de casa pq tinha coisas da escola pra fazer. lê a reportagem e para de passar vergonha!","E os pedofilos defendem, nojo","Concordo.  Hoje em dia virou moda culpar os  homens pelo que as mulheres mesmo fazem. \nHoje em dia  não da pra crer em reportagens de estupro sem duvidar da fonte e de quem escreve. ","Se fosse tua filha, será que diria isso?","É A IMPUNIDADE PELA AUDIÊNCIA DE CUSTODIA.","A mãe da vítima deveria se aproveitar que a (in)justiça soltou essa ordinária e pagar na mesma moeda. Levá-la para algum lugar e usar talvez um cabo de enxada... ","Para que democracia e mantenha nesse país é preciso urgentemente acabar com a impunidade, aqui está virando um país aonde tudo pode e poucas são as consequências. Precisamos de leis mais duras, de pena de morte, de prisão perpétua, precisamos de uma justiça que realmente puna os infratores da nossa sociedade de forma severa! Senão ao longo prazo esse país vai virar uma bagunça, por sorte a nossa população ainda é pacata e são poucos os casos de justiça feita pelas próprias mãos, mas o dia que isso mudar a situação vai fugir do controle. ","A justiça no Brasil é uma vergonha, culpa do nosso legislativo que não faz a parte dele que e fazer leis, quando é do interesse deles ficam ate a noite para aprovar aumento do salário deles.","Esses vermes desses políticos criam leis beneficiando\neles mesmos e acabam surubando todos.","Ódio é um fogo que não se farta em consumir e destruir. Inclusive àqueles que o sentem. O estupro é uma violência muito grande. Porém, não justifica o estado de ódio destilado pelas pessoas que o sofrem. Sofri violências similares, e nem por isso deixei-me consumir pelo ódio. Liberei perdão, não me destruí e vi meus algozes se restabelecerem no caminho da vida e nunca mais erraram. Perdoem e receberão perdão.","Realmente, não tem que haver ódio, mas justiça. Daí o perdão. Nessa ordem. Wu perdoo depois da justiça cumprida, mesmo que por conta própria. ","Isso é coisa de bozominions fascistoides","E a sua mãe, tá bem ? Não vi ela na casa das primas essa semana.","Lamentável  a tua sensibilidade e respeito com a dor alheia bastião esta praga deve ser vermelha a cor do inferno","Sebastião você é um IM. Bê. Cil, utilizar esse crime para atacar uma pessoa, ainda mais alguém que repudia essa ação!","Eu só  confio na minha justica","Cuidado stivão,pode ser que a sua justiça te condene!","José, mas pelo menos a dela foi feita ...","Mais uma peripécia da FTB. (Família tradicional brasileira)","Só se for da sua família","Da família da sua mãe ...","Esse animal deveria ser \"CAPADO\".","Uma mãe conivente com um ato contra filha de terceiros, pode tranquilamente ser quando se trata das próprias filhas. Aliás, onde estavam as outras meninas que não sentiram falta da amiga que estava sendo abusada?","Brasil é um chiqueiro","Vc é um porco .....pois vc é brasileiro ","COMO É ESSA A NOSSA JUSTIÇA VERGONHOSA","Em situações como essa a porcaria do que aqui no Brasil chamam de \"Justiça\" obriga as vitimas a fazerem a JUSTIÇA com as próprias mãos! esse casal de vermes merecem ser mandados pro quinto dos infernos. Se nesse país chamado Brasil não tem Justiça pra manter vermes como esses longe da sociedade, então que se faça Justiça com as próprias mão!","já venho falando isso há tempo, no Brasil é melhor justiça , é a que se faz com as próprias mãos.","A justiça brasileira é uma porcaria, mas justiça com as proprias mãos ja tirou vidas inocentes, por causa de gente que acredita em boatos do zap.","A justiça brasileira não é falha e sim alimentadora da IMPUNIDADE.\nO legislativo e o judiciário se completam e omitem-se das mudanças que precisam ocorrer nas leis desse país.","JUSTIÇA DO BRASIL É FALHO,EU QUERIA SABER QUE JUSTIÇA TEM AQUI NO BRASIL, ESTA GENTE ESTA BRINCANDO COM FOGO ,UM DIA O BRASILEIRO VAI SE REVOLTAR DE PONTA A PONTA DO BRASIL COM AS PESSOAS QUE FORAM COLOCADAS NOS SEUS CARGOS JUSTAMENTE PRA APLICAR A JUSTIÇA E BRINCA COM O POVO, TEM Q ACABAR COM TUDO JUIZ DO STF TEM Q AMANHECE UM CIVIL COMUM E IR DECENDO ATE CHEGAR NO MAIS BAIXO CARGO DA JUSTIÇA DO BRASIL E ACABAR COM TUDO,","Vai nada. Se tivesse algum Brasileiro que não fosse frouxo ja tinha ido em Brasilia e mandado uns três ministros do STF pro inferno.","Quero dizer matar a desgraçada que está solta , não a pobre criança abusada ","Na moral,  se fosse filha minha, a justiça seria feita, de alguma forma seria feita.","Um caso deste não tem solução , somente matando , mas tem q ser com muita crueldade !","Mãe pega e mata filha! Simples assim uma desgraça dessa não merece a vida ","COMO QUE A JUSTIÇA LIBERA UMA INFELIZ DESSAS . SE FOSSE FILHA DE UM JUIZ , ELE PERMITIRIA LIBERAR ESSA MISERAVEL ? ","meu Deus , cada dia que se passa o ser mais desumano..","Não, mãe...Se fosse em determinados países , eles estariam mortos.....Mas , aqui....é Brasil...Vergonha essa nossa justiça. Mas, olha o exemplo que vem do STF e STJ..Eles seguem os capachos...","Se o juiz chegou a essa conclusão e liberou a mulher é porque já ouviu a todos inclusive a vítima, e percebeu que a menina embora tenha 14 anos, está mais rodada que muitas mulheres de 30....","é triste essa realidade, infelizmente essa justiça do Brasil é uma Piada!!!!","Ela foi liberada pq provavelmente os filhos dela não tem com quem ficar e como diz na matéria ela estar em regime cautelar até sair o inquérito, mas mesmo sendo cúmplice no máximo ela pega uma correção com medidas socioeducativas","A típica desculpa de estuprador e de aspirante a estuprador.","eles confessaram que doparam a menina o seu retardado","José Godoy, espero que você apodreça no inferno.","Eduardo Souza,   ele irá!","Ainda que fosse a mulher mais rodada do mundo (O que não é o caso) foi estupro, visto que a garota tem 14 anos, foi só para e estava inconsciente (precisa dizer que ela não consentiu o ato?).","Será que se esta covardia  acontecesse com a filha  de angum juiz  ela estaria  em liberdade provisória??? Os dois canalhas tinham que apodrecer na cadeia. A justiça brasileira é uma bosta. ","V E R D A D E.","angun juiz já estaria presa.","Se fosse filha minha eles teriam contraído uma doença terminal incurável: eu. ","Querem o quê?  Quem manda na justiça no Brasil é um presidiario de Curitiba e seu advogado guru é o Grenn com apoio da midia. Aquele q foi expulso do EUA.","Se ele mandasse na justiça, acho que não estaria preso, não?"," Quem diz q ele ta preso? Tem um belo Ap. com maxima seguança onde recebe e faz reuniões com toda sua equipe q rebentaram o País.  Lugar dele seria Presídios.  So q os Sete capangas dele no STF segura a barra. Tendeu né? !!!!","A sociedade cria ferramentas para se defender quando o sistema que deveria punir, incentiva!","JUSTIÇA BRASILEIRA NÃO SERVE PARA NADA MESMO.","Olha o ministro, aproveitador sem vergonha!!","O maior problema do Brasil não é a violência nem a falta de segurança. Tudo acontece porque as leis são patéticas e o judiciário é formado por gente sem vergonha na cara.","O papel do jornalismo é informar e não opinar. Abraço","Dia normal na INjustiça brasileira.","Inaceitável essa mulher estar em liberdade!","Verdade!","Mas se só o homem estuprou porque a mulher tem que ficar presa????  Ela talvez não tomou parte, se não o juiz não a soltava.. ","gogoboy no mínimo a esposa é participe já que ajudou a dopar aprenda viu","JustiSSa canhota soltou a b.i porque, essa justiSSa tá de canhotagem.","não... porque ela confessou que dopou... não há provas  de que ela estuprou:\nEstupro, é um tipo de agressão sexual geralmente envolvendo relação sexual ou outras formas de atos libidinosos realizado contra uma pessoa sem o seu consentimento.\no crime de violação sexual mediante fraude, existe a elementar do emprego de fraude ou de outro meio que impeça ou dificulte a livre manifestação da vontade da vítima para a consecução do ato... são tratados diferentes no código penal","Sim, ele está esperando sua mãe ser a próxima vítima de estupro, daí ele da um jeito nesse problema ...","A justiça brasileira age de forma grotesca, duvido se seria assim se fosse filha desses juízes. ","Boa hora para protestos, panelaços e tudo que preciso for para acabar com uma palhaçada dessas, já que ambos estupradores não podem ser fuzilados, que sejam obrigados a implorar pela carceragem para não enfrentarem apedrejamento em praça pública ","Eu esperava eles sairem da cadeia e matava os dois bem lentamente.","CARA A IMBECILIDADE REINA NO REINO PODRE DOS LULARAPIOS , O GENTINHA CEGA ","Engraçado, o Bozo não ia melhorar tudo isso?","Engraçado o STF, senado e câmara dos deputados ferrando com o povo e você colocando a culpa no presidente.","Um presidente preside um pais. Não faz e nem vota as leis, não julga, não prende. Não decide quem deve ou não ser preso. Falta inteligencia em muitos comentários aqui.","Alex uma ressalva , o presidente faz leis SIM . E  decretos e medidas provisorias  ","Fábio você é deplorável ","Alex, inclusive no presidente!","Inteligente é o analfabeto e a engarrafadora de vento !!!","Concordo Alex.  Mas muitos eleitores do \"minto\" dizia que ele mudaria essa situação.  Agora, ainda que não reconheçam,  estão  vendo que não funciona assim. Sr MINTO  só sabe atacar com suas palavras ofensivas e pouco inteligentes.  Fora isso, até o momento,  n vi nada...","Denise Oliveira, pare de ouvir os que a tv aberta ou memes de facebook lhe faz acreditar, e outra não se desfaz em 8 meses o que foi deteriorado e aparelhado em mais de 13 anos, acredito que vc é mais inteligente que isso!!!","Denise Oliveira vc deve dar leite né? Só pode","wellington, deve ser porque todo gado foi alfabetizado para interpretar tudo em forma mugidos... talvez por isso acha que o mundo é um vasto pasto igual enxergou no espelho? ","Esse presidente que achavam que ia ser ditador., tá mandando menos que deputado..","Câmara  e Senado ferra o povo, e a culpa é  do Presidente! Eita povinho e o 9 dedos o q fez????","O mais incrível nessa história, é a mãe da vítima querer se matar e deixar a filha sozinha depois de uma situação grave como essa. Quem tem que morrer são esses canalhas que fizeram isso com a menina!","Santa ignorância... n foi a mãe, sim a adolescente que quis se matar...  vamos ler minha gente...","Pobreza; deixar  a filha dormir na casa dos outros, ajudar na limpeza,devia almoçar e jantar lá também .coisa de pobre...","Ah se fosse minha filha.... A história seria outra. Justiça de M3rd.@","...","Porque prender o estuprador e a estupradora ser liberada????porque???","Por que o juiz ouviu todos e tomou essa decisão..Você sabe dos detalhes???????","Sempre falo que não existe ato vinculado no Judiciário, É tudo discricionário! Perceba que a juizeca poderia ter dado a preventiva da mulher pela garantia da ordem pública, entretanto, decidiu pelas cautelares risíveis. Na cabeça desses juizecos a prisão é em último caso, até estuprarem uma filha de algum juizeco ou promoteco, aí sim tenha certeza que o estuprador e o(a) comparsa teria uma preventiva NA HORA!","Culpa do Sr. Rodrigo Maia com essa nova lei de abuso de autoridade...juizada tá com o negócio na mão. \n","Esses paulista são bizarros","BEIJO NA ANINHA SANCHES, TUDO DE BOM.",":-*","não entendi...qual a alegação do juiz para proceder a liberação dessa crápula? \nFoi coagida pelo marido?\nCumprir essas medidas cautelares em liberdade é pouca punição.","Se não houve transito em julgado, ELES SÃO INOCENTES. Manter ela presa eh abuso de autoridade pela nova lei. \"dura lex sed lex\" (a lei eh dura mas eh a lei!)","Eu não tenho dúvidas como essas coisas começam. Só tenho dúvidas como terminam!!! Quanto ao começo: uma mãe ausente, filha procurando ter uma vantagem financeira, pobreza, filha atrás de comida, um estuprador em potencial, etc!!!","Vc é desprezível ","A Calar vc é um sujeito asqueroso e desprezível. IDIOTA","Porque prender o estuprador e a estupradora ser liberada???porque????","Porrete + gasolina + fósforos + tudo no YouTube = 2 problemas resolvidos.","Quer dizer que a \"criança\" de 14 anos passou o dia \"brincando com as outras crianças\" da mesma idade e dormiu na casa do estuprador é? Tá bom! ","Você tem problema de interpretação ? Ela foi dopada, tinha dormido no dia anterior porque até então era a casa da amiga! \n","Justiça brasileira a cada dia é um 7 x 1 diferente.","E só receitar para ele uma dose de uma  .40 .......","O    C  u   desse aí já era ....","hoje em dia tem que se ter cuidado com tudo... a maioria das pessoas não horam mais valores e caráter... também acho que hoje como as coisas são onde vemos casos de ate pai e mãe estuprar a mãe dessa menina não deveria dar sopa e deixar a filha com 14 anos dormir fora de casa...","Esse negocio de deixar filhos dormirem na casa de outras pessoas nuca prestou e nunca prestará....só idiotas permitem isso.","engraçado como mais uma vez a culpa nunca é de quem pratica o crime.","Pensei a mesma coisa Marina. A culpa nunca é de quem cometeu o crime, sempre é da vitima. Quando não definem assim, tentam minimizar o fato...\n","Parem de besteira..n foi dito que a culpa n eh do estuprador mas sim de n facilitar. Enquanto a minha filha dormir no meu teto, ela jamais vai dormir na casa de uma amiga. Levo, busco a hora que for e fico no pé monitorando se tá tudo bem. Eh isso e deu, goste ela ou n...","Não resolve nadinha. No intervalo entre o levar e trazer, pode rolar muita coisa indevida......","mulher nunca fica pres é sempre a mesma coisa","Morro de medo dessa  justiça brasileira , se sou o juiz  , essa  mulher jamais seria libertada, será que o juiz  leu  o processo ?","Juíz, ou juíza? Se for juíz é um tremendo de um cuck de bosta.","lamentável...  Boa noite, venho aqui indicar para você um site linktr.ee\/CursosPagos que contém alguns cursos com conteúdos  bem interessantes, como: renda extra, vida saudável, receitas, Negócio online e etc... Dê uma conferida >>> linktr.ee\/CursosPagos","O Brasil precisa urgentemente restaurar a monarquia parlamentar.","tudo por conta da nova lei de abuso de autoridade do bolsadebosta pra evitar que seus filhos sejam presos ou tenham de devolver o dinheiro roubado. E há quem bata palma","Você esta desinformado, quem estragou a lei foi o Congresso.","Esse é o grande problema do Brasil. Algumas pessoas são mal informadas, têm dificuldades de leitura e também preguiça de aprender e ler.","\"tudo por conta da nova lei de abuso de autoridade do bolsadebosta pra evitar que seus filhos sejam presos ou tenham de devolver o dinheiro roubado.\" Lacrou!!!!","Gastao e Jorge, já pegaram o pão com mortandela na fila do lanche hoje?","Esquerda sendo esquerda, faltando com a verdade. O presidente apresentou 30 vetos a essa lei mas o congresso passou mesmo assim, sendo a maioria os políticos da esquerda. ","\"tudo por conta da nova lei de abuso de autoridade do bolsadebosta pra evitar que seus filhos sejam presos ou tenham de devolver o dinheiro roubado.\" O que este caso tem haver?","Artigo 45 da Lei do Abuso de Autoridade... Vacatio de 120 dias para entrar em vigor.","Sinto lhe dizer mas a lei de abuso de autoridade foi amparada por ampla maioria dos políticos de esquerda. O 'Bolsadebosta', como vc diz, não teve nada a ver com isso. Seu comentário é bem típico da estupidez de quem defende algo que não conhece. Gado. Ou mula. Do PT.","Luciano, ele deve ter ouvido isso de alguém e tá repetindo q nem disco riscado. Não perca seu tempo.","Pela cara do... Est...da pra ver que é eleitor do phte PCC.","Ser ignorante dá nisso! Cagha pela boca! Por isso é eleitor do PT!","O Bozo e sua ninhada de debilóides são bandidos!!!","Se fosse com minha filha, ah iam pagar. E soltos era melhor ainda. Nunca mais fariam isso com mais ninguém!","Miguel o Arcanjo do Deus misericordioso .","Esses 2 ver mes ja deveriam estar eliminados .","Lamento informar, que o SISTEMA judiciário brasileiro estar falido e desacreditado....vejam a loucura do pé inchado do JANOT...","Se fosse minha filha que também tem 14 anos, os dois não estariam mais respirando o mesmo ar que eu.  Não confio na justiça, estuprar uma criança e ainda dessa forma não tem perdão. Tem que morrer, aos poucos de preferencia.","Nossa justiça e o nosso código penal é uma vergonha","Os dois fazem \"M\" mas só o homem fica preso, one estão as malditas feministas para defender a pobre adolescente.\n","Tem homem por aí não ? É só fazer o serviço. Brasil não tem justiça. ","Se fosse a filha desse juiz ela estaria preso ou até morta, mas... como é filha de pobre da nisso. Lamentável!! Justiça pífia.","Se quiser justiça trate de fazer, que o máximo que esses dois pegam é uns 2 ou 3 anos. ","Essa justica e uma vergonha!","Justiça do Moro e Dallagnol","Justiça do PT","Justiça no Brasil só se for com as próprias mãos","Eles estão errados, claro. Mas uma menina de 14 anos indo dormir na casa de uma amiga é muito arriscado. Por que essa mãe deixou que isso acontecesse?\n","Concordo plenamente .essas mães parecem que querem se livrar dos filhos e jogam pra casa dos outros","É revoltante vê tanta impunidade em nosso país! Essa mulher é tão criminosa quanto o marido, 2 doentes e acho q ela ainda chega ser pior, pois foi quem manipulou toda situação e agora tenta sujar a imagem da vitima! Como assim ela quis sexo? E mesmo q fosse, seria estupro de vuneravél, perante a lei a menor não tem discernimento pra consenti o ato e a pena varia de 10 a 20 anos anos de prisão. O que ainda acho pouco! pq essa garota nunca mais será a mesma, infelizmente!","Não, ela não é menor de idade perante o contexto apresentado. O Artigo 217-A do Código Penal concede a adolescentes de 14 anos o direito de consentir. Sendo assim, se ela não tivesse sido dopada, não estaria configurado estupro de vulnerável.","Pena de morte urgente, chega de inchar o sistema penitenciário com esse tipo de \"gente\"...  ","Cadê os da área pra dar um sumiço nela. Vem aqui pro Rio de Janeiro  e vai ver o que vai acontecer com essa purta estrupadora. Tem que sumir com ela. ","Comentário idiota. Bandido nunca pode fazer justiça. O pai da menina, a mãe, algum familiar fazer, é uma coisa, agora querer que os estupradores vão para o Rio para serem punidos por bandidos é ter pouca inteligência e por tabela valorizar bandidos tão ruins quanto. ","Tinha que contratar uns caras e mandar essa dupla para o inferno.","Nao sem antes dar uma arregaçada nos dois","Gente isso é Brasil, nem temos presidente.","concordo com vc isso e Brasil por ter gente burra de associar um crime ao presidente...","concordo com vc isso e Brasil por ter gente burra de associar um crime ao presidente...","pena de morte já, criminalidade sem punição graças ao PT","O Brasil SEMPRE foi o país da IMPUNIDADE! Vocês é que tem memória curta!","Esse fato de liberar a mulher, que cometeu o crime juntamente com o amante, pode ser considerado como JUSTIÇA???? ISSO É SIMPLESMENTE VERGONHOSO. ","E o pior de tudo é que a mulher tem filhas...e em nenhum momento passou pela cabeça dela isso...que poderiam ser uma delas a vítima da imensa covardia. Em um país com leis sérias, ficaria presa até o julgamento, pois representa péssimo exemplo para as proprias filhas.","Tem que ficar presa e perder a guarda dos filhos, estupradores não podem ter!","Como temos juizes idiotas e coniventes com a impunidade. São esses tipos que dominam o STF e destroem nosso país.","Simples: tem homem na família? Espera So mais um pouco  a justiça Soltar os dois e faz a verdadeira justiça.","Minha novinha chegou agora nos vamos da um role de moto CB 1000 RR , sabe como é né essas novinha só que vrau,vrau,...ate mais geração que não sabe interpretar texto e não conhece a constituição e nem um livro de CP  e CPP...","Cara o rugoso tá...","Essa maria é fake. A outra Maria era uma europeia muito educada...","Onde eu moro eu vejo meninas mais novas se prostituirem... Botar a culpa em refrigerante tá de sacanagem... Eu não coloco a mão no fogo por ela...","Vc tá comparando um esquema articulado entre duas pessoas maiores de 30 anos, com uma vítima de 14 anos QUATORZE ANOS, a uma prostituta? Se a menina quisesse porque precisariam dopar? Seu comentário por si só já deveria ser crime e vc deveria responder por isso ","comentário mais idiota do g1, parabéns se superou champs.","Escrevo dnv\nFica gastando o salario pra come as novinha, e tá com medo doque vão falar qnd descobrirem né\ncria vergonha na tua cara","Publicaram a foto do cara. Em breve esse casal aparece morto. Oque fizeram foi horrendo","Melhor eu confiar na minha geração passada.. Melhor que confiar na polícia. . \"Seus amigos e suas as coisas estão em casa.. passa pra dentro!\"","OU ESSA HISTÓRIA ESTÁ MAL DESCRITA OU MAL CONTADA , OU PIOR, HOUVE COMPRA DE CONSCIÊNCIAS NA POLÍCIA. ABSURDO.","Na polícia não meu amigo, o policial põe a vida em jogo e magistrados soltam em audiências de custódia ","Meus amigos.... infelizmente no Brasil a justiça tem que ser feita pelos pais da vítima. ","Vou mandar te prender por incitação ao linchamento, eu posso fazer isso.","I D I O T A. E O Q VC  É.","Manda prender  simplesmente porque vc e igual a estrupador ","Adriano Santos vc é um verme retardado ","Fim dos tempos ! A humanidade só nascendo todaaaaa novamente ! ","STF.?","Justiça...ssolta mermo....ta sserto juisa...","Então quer dizer que no Brasil mulher pode ajudar a estuprar que nem vai presa?Mas e se fosse 2 homens?\nAí a população  ia querer linchar?","que coisa horrível,abominosa e horripilante e monstruosa..etc","M0lher no ocidente tem direitos até demais. Aí acontece essas aberrações.","Que justiça é essa que manda liberar uma ré confessa?","Justiça isso nem se pode chamar de justiça.\n","Creio que ele só acredita que só estupra quem tem p4 u... E ainda por cima o site censura o rosto dela. Ambos são bandidos, mas ela parece ser privilegiada pelo seu sexo.","Não tem que prender. É caso pra dar dois tiros na cabeça de cada um e jogar na vala. Sem onerar o estado. ","Que bizarro!! A humanidade está perdida! ","Só a mãe pagar 500 na cadeia que os bandidos dão a sentença nesse verme. E a pilantra que saiu em liberdade, ela não vai longe não. Eu pagava mesmo, pena de morte à estupradores. ","Esse juiz que mandou soltar essa infeliz deveria repensar o que fez....a mulher é cúmplice desse tarado e o juiz manda soltar?. ...queria ver se fosse com a filha dele .....isso induz a população fazer justiça com as próprias mãos. ....se essa maldita fosse minha vizinha já teria pego o que merece. ....aqui é olho por olho e dente por dente. ....simples assim.....","Que absurdo ! Os dois eram para esta presos !!!","Mão branca neles!","O PROBLEMA É QUE NO BRASIL AGORA SÓ SE PRENDE HOMENS, MULHERES SÃO SEMPRE VÍ.TIMAS....E TEM AS AUDIÊNCI.AS DE CUSTÓ.DIA...MAL.DI.TAS!","Luiza Lacerda eu ti achei tão linda e me chama no zap (21) 97593-6015","Dopar a menina está errado e ponto final. Agora que essas meninas de 12,13,14, anos já pensam em fazer sexo é óbvio, muitas dela fazem sexo sim e não tem problema nenhum em fazer sexo consensual, mas como eu conheço a justiSSa do Brasil a muitos anos e conheço mesmo, tudo é estupro quando a menina é branquinha e bonitinha, os juizes e promotores sentem uma inveja misturada com ódio. Orientem suas filhas a não engravidar e se proteger contra DST porque a vida é essa, todos querem viver e se divertir inclusive você que está me criticando ou vai me criticar.","Vc está confundindo tudo. Muitas meninas fazem sexo consensual, mas com garotos da idade delas e não dopada com o pai da coleguinha na casa onde ela só estava pra estudar e brincar.  ","Não foi só com o pai não, com mãe também que é bisexual e você nem a citou, ou você também é b.i  ","Cara, deixa de ser retardado e lê a matéria e saiba interpretar o que está escrito...","R.e.t.a.r.d.a.d.o  é você que não sabe se é homem ou mulher né giovaní","E o que tem haver umas novinha de 12, 13, 14 anos que querem fazer sexo ou oque for, com este caso de uma menina dopada e estuprada por 2 pervertidos. Quer falar que a menina fez por que quis nem mas não teve coragem né, aí veio querer falar deste caso de uma menina estuprada, que está tentando se matar comparando com menina que faz sexo porque quer","O fato é que; uma garota de 14 anos, não é mais criança. O nível de agressividade da mãe da garota, é claro que ela está defendendo sua filha, evidencia um ódio de proporções atômicas. No caso acima, mesmo havendo delito de estupro, comprovado, não corrobora em hipótese alguma o linchamento moral público dos criminosos.","Quero ver um comentário desse Davi se fosse filha dele, talvez ele mesmo realizasse o estupro da própria filha.","Foi falha da justiça e cochilo do juiz ter soltado a pastora","A lei da rua precisa intervir nisso .. ..fazer a justiça e definir a pena certa pra esse tipo de crime no casal ","espero que a população lembre essa desgraçada diariamente o que ela fez com a menor. se fosse minha vizinha, a cada visualizada na rua era uma bica na boca do estomago.","Isso é brasil!!! País onde as leis não funcionam. Uma mãe se prestar a fazer uma coisa dessa em uma garota que era amiga das filhas dela, agora que incuti nas filhas que a amiga queria sexo. Eu no lugar da família da vítima pagava pra dá uma surra nela com um cabo de aço de 5mm...","Jorge, pagar sai caro.....","Pq a mulher tá com o rosto censurado e o cara não?","Para aqueles leigos que achavam que mulheres não tinham mais privilégios que homens, tá aí a prova que estavam equivocados. Ele comete um crime e é preso, ela comete um crime da mesma gravidade, e está solta. ","Calma gente ela tem 14 anos já,sabe muito bem o que faz,ainda mais nessa idade com os hormônios a flor da pele,vamos relevar vai,lamentável!!","Monstro","Seu maníaco.  Sabe de alguma coisa estando dopada? Você é um verme.","Eu fico dopado de cachaça todos os dias,inclusive to comentando bebâdo e nem por isso perco a noção,na hora de dirigir pareço um ayrton senna na dutra,lamentavel!!","Seu nojento ! ","você dirige bêbado?  então você está apto a matar pessoas inocentes na pista nessas condições... está assumindo o risco e publicando isso... dolo imediato","Qual foi a parte que não entenderam?  a menina foi DOPADA. ...Se o próprio homem confessou a participação  da esposa o que esses juízes de m estão fazendo....queria tanto que fosse com a filha dele ou parente próximo  só  para sentir a dor dessa mãe  que confiou na amiga.","Casal devem sofrer na cadeia e pagar por tudo lá até a morte ou seja prisão perpetua é pouco. Tem que mofar e trabalhar na cadeia para se alimentarem","Depois dizem que não existe um grau de justiça para os homens e outro grau de justiça para as mulheres.","Justiça cega,sem palavras p descrever o fato ,só DIGO UMA COISA SE FOSSE MINHA FILHA EU MATAVA OS DOIS ,PRIMEIRO CASTRANDO O MARIDO E A MULHER QUE APODRECER NA CADEIA ,JUSTICA SUJA ,IMUNDA ","Eu idem","O Janot não matou o Gilmar porque aí não teria quem o tirasse da cadeia ","ELES TODOS SE MERECEM, TUDO CABECINHA MAL CONSTITUÍDA.","Estupradores, traficantes, políticos corruptos, assassinos, para esses pena de morte e tá resolvido o problema de segurança no Brasil. Qualquer outra medida é inaceitável. O povo brasileiro quer essa mudança pra ontem. Acorda Brasil.","Acorda ? Quem tá sonhando é você. A realidade dos acordados é um Gilmar Mendes da vida. ","Se fosse minha filha o casal de abusadores estariam mais seguros na cadeia do que na rua .","Eu leio, leio, leio, e não consigo digerir uma notícia dessa. A menina que cresceu com as filhas deles, ou seja, tinha total confiança no casal, fazerem isso com ela. O que falta nesse planeta é um meteoro pra aniquilar essa raça.","Meu amigo, clamo á isso todos os dias . Essa raça  não tem mais salvação. ","Fabrício e Mara, eu gostaria muito de discordar de vocês... mas, diante de tantas atrocidades, não encontro argumentos a não ser falar CONCORDO PLENAMENTE!","Tem que mandar matar.. se fosse na favela os bandidos fariam justiça.","Meninas não deveriam dormir em casa alheia. As mães devem ter um olhar diferente para isso, ninguém cuida do que é seu como vc. Ainda mais nesta idade!","Acorda idiota! Homem tem instinto animal. não se deixa crianças, seja menino ou menina com eles de jeito nenhum!","Idiota é vc!  Se vcs tem instinto animal? Ora...ora, que animal que faz isso? Homens fazem coisas assim por serem uns lixos. Não se comparem aos animais qu","...não se comparem aos animais que não tem malícia alguma. ","Nossa que horror. Não podemos generalizar homens ou mulheres. Ainda existe pessoas respeitáveis e de boa índole. Pilantras, monstros e assassinos,  existem em todas as formas, homens, mulheres, adolescentes, anciãos... E, não esqueçam que os lixos de amanhã pode ser o filho (a) de qquer um (a) que aqui se sente tão melhor que o outro.","Malditos. Prender esses marginais para quê? Vai acabando a mãe dessa garota fazendo justiça com as próprias mãos já que a justiça não se impõe.","Com certeza esses 2 criminosos votaram no BOZO , tipico perfil de seus eleitores ","olha o marmita de presidiario ai,papa capim dos inferno\n","são afiliados ao m-s-t. aberração tipica da esquerdalha. minhas c0ndolenças.","Verdade\n No Facebook devem falar de corrupção ainda","Sim alexandre, veja o criador do tal \"ele não\", preso pelo mesmo motivo. A proposito, já pegou teu pão com mortandela hoje?","O chefe sem dedo tem histórico de pegador de menino do Mep.E do glogar neo que aparece 13456890 notícias do ocorrido Lá na década de 70","Abuso de Autoridade tb?\nNão a nada nesse país que não possa piorar mais, parabéns ao Bozo que averbou isso tudo...","O gostosão sem dedo está lá pagando pelo crime do roubos de bilhões e de formar o STF de gente duvidosa.E pela cara do estuprador e com certeza eleitor do sem dedo,da anta e votou no Rddfdda 32: processo é condenado em 5 ános.Fora os negócios cabulosos com PCC.O gente que não presta essa da 13squerda","Culpa dos país!! Porque deixa uma adolescente dormi fora de casa!!","Ela fora da cadeia é até melhor...   dentro da cadeia ela estaria protegida do linchamento.  Não vai durar muito.","Por que a cara da mulher está censurada? Ué, ela não é \"suspeita\" como ele?","A companheira foi liberada??? Kkkk essa justiça do Brasil é UMAmerdaMESMIO. Mas se fosse com alguma filha de algum delegado, juiz, promotor estariam todos presos. ","Ou mortos","Estariam todos presos dentro do chão","David Jones.. .pq vc nao morre junto com essas desgraças que eu.isso com a menina.","Já pensou se fosse o homem que tivesse dito isso? ","Estamos a cada mais próximos da lei das ruas, já que a justiça está sendo amarrada. E esse casal deveria ser um dos primeiros a provar do tribunal do júri desses tempos vindouros.","Essa justiça brasileira é uma piada! Essa monstra devia estar presa junto com o canalha do marido dela. E ainda por cima está atentando contra a honra da menina que ela ajudou a violentar. Um processo aí cairia bem, já que a justiça aqui mal funciona. ","TJ do ESTAÇO de SP? Estagiários.... aff...","Que justiça é essa, que prende apenas um deixa o outro solto, quando ambos, embora de forma diferentes participaram de atos lesivos a uma melhor de idade. Qual é o entendimento da autoridade que concedeu essa soltura, haja vista que houve coação por parte da então liberta. Que país é esse que a justiça dá crédito à bandidagem, incentivando que outros cometam a mesma atrocidade, sabendo que suas pseudas penas serão apenas por aqueles que pensam que a justiça prevalecerá. ","E com a lei de abuso de autoridade isso vai piorar.","Se não houve transito em julgado, ELES SÃO INOCENTES. Manter ela presa eh abuso de autoridade pela nova lei.\n\"dura lex sed lex\" (a lei eh dura mas eh a lei!)","vergonha desse país,e dessas leis ridículas que não estão do lado dos inocentes!! é cada absurdo que acontece todo dia e ninguém resolve nada ...","como que pode a mulher estuprar a criança filmar,e ainda estar em casa como nada tivesse acontecido ? tem que pagar pelo que fez,que país é esse que passa a mão na cabeça de pedófilos ??? que não dar prisão perpetua pra esses dois!!!!","Nao e preconceito nao mas olha a cara desse cara isso so de olhar ja ve que e malandro como a mae da menina nao percebeu nada de errado e alem de dormir la ainda ficou quase dia todo e como a justiça libera a mulher? esses juizes andam fazendo curso on line com o STF.","é um emaranhado de controvérsias !!!","Espero que eles sejam punidos severamente!!... Mão tem prisão perpétua para esse tipo de crime em lugar nenhum!!!","por que a mae da adolescente de 14 anos nao zela por sua filha? mas nao fica deixando ir para casa de coleguinhas dormir , casa esta que tem MACHOS","Macho não significa estuprador pelo menos para pessoa sadia mentalmente","Mãe, justiça faça agora que ela tá na rua.","Pode quebra-la todinha, sem tirar a vida, claro.","Pq o rosto da mulher está borrado na foto e o do homem não? Têm praticamente a mesma idade e são cúmplices do mesmo crime. Qual é o critério? Depois reclamam quando são acusados de parcialidade. Se não podem ser tratados como criminosos, mas como suspeitos, o critério deveria ser o mesmo: ou mostram as duas caras ou borram as duas. ","Castração química resolve ","Não resolve, ainda sobram os dedos, tem q despachar que é!\n","Castração química, cortar as pontas dos dedos, e a ponta da língua","Tem que mostrar a cara da pilantra. O que vai ser das filhas desse monstro quando estiverem adultas.","Simples, ele irá estuprar las por anos, como todos que não os q n prestam fazem.","Esse judiciário brasileira é horroroso.\nSe a mãe der uns tiros na abusadora ela vai ser presa?\nSe fosse minha filha eu quebrava ela na bala.\n","Pena de morte que é pra esses casalzinho de nojentos!","Se a justiça e falha tem que rasgar está constituição e fazer outra  ","No Facebook devem se dizer eleitor do Biçal","Lugar da desgraça....","Desgraçada merece o pior","Eu acho que a familia dessa criança deveria arrumar um advogado, tem que agir pra colocar essa desgraçada na cadeia, merecia uma boa surra antes de ser presa...se fosse minha filha...sei nao","Arrumar advogado pra quê? Arruma um pistoleiro que é melhor","Por menos de 500.00 ja da pra rezolver","Benjamim Arola \nConcordo com vc um pistoleiro seria uma solução definitiva e mais barato q advogado ","lei só vale pra quem tem dinheiro e p0der. se fosse a filha de um desembarcad0r a muié já tava presa. minhas c0ndolenç.as","PENA DE MORTE !! ","A justiça do país estimula, os cidadão a resolverem as coisas por conta própria com tamanha impunidade.","Pois é! Por isso, comigo agora será olho por olho, dente por dente! Já passou da hora do povo brasileiro se atentar pra essa questão. Um país onde proliferam estupradores,  ladrões, marginais e assassinos. ","e desde quando mulher vai pra cadeia no cusil?","Como tem canalha neste Brasil, e o pior, as leis não funciona como deveria!","Só se engana ela que é só no Brasil que é assim, em muitos países da Europa as leis são muito mais brandas e as penas minimas para casos piores. Li uma noticia que um país de lá, que não me lembro qual, uma mulher montou uma rede de prostituição clandestina com mulheres aliciadas e feitas de escravas sexuais, muitas adolescentes e foi condenada a 3 anos de prisão e ficou presa apenas um ano na cadeia, e saiu livre, leve e solta.","Quer justiça? Faça!! Só assim funciona nesse Brasil...","Leis do Brasil no papel são lindas, porém na prática são vergonhosas. Até parece que alguém respeita essas imposições... Se recolher a noite e na folgas? Kkkkkk Brasil é piada. ","Expliquem qual foi o motivo da invenção dessa tal audiência de custódia.","Soltar bandidos para não superlotar as cadeias... Não deixar criminosos em situação de penúria nos presídios. Melhor eles nas ruas, matando, roubando e estuprando...","Anselmo com certeza tu nasceu de algum jumento e não de uma mulher seu canalha","Falar pra adolescentes ficarem  quietos em casa não adianta.  Gostam SÓ de arrumar confusão. Aí caem nas mãos de uns lixos desses! ","Os dois malditos tem que levar um balaço na cabeça...se a justiça quiser um voluntário pra fazer isso, eu estou aqui... Não cobro nada e dou a munição..","puniçoes sao sempre mais brandas para as mulheres. disso feministas nao reclamam\n","Já trascei mulheres sob efeito de drogas e digo  que elas gostavam e sabiam o q estavam acontecendo ","matheus silva     vc é louco     isso sim. Amor tem que fazer com amor ...seu idiota ","vc é um doente ... uma crock ","já deve ter sido traçado também sob efeito de drogas e deve ter adorado...","Só ignorem esse tipo de comentário, quando todos ignorarem, esse tipo de \"troll\" irá desaparecer.","NÃO QUERO SER CHATO, MAS..........NÃO DÁ PRA CONFIAR EM MULHER...........MALDITO O HOMEM QUE CONFIA NO HOMEM...........MAIS MALDITO AINDA O HOMEM QUE CONFIA EM MULHER...........","infelizmente, dessa vez concordo...","Pode ter certeza que a justiça divina vai ser feita.","Se houvesse alguma interferência divina nesse caso a menina nem havia sofrido o abuso","Deus da o livre arbítrio!","E o livre arbítrio dela?? Não vale nada??","ai um pai mata um bandido deste ...e é condenado rapidamente","O que o Sr Gilmar Mendes acha disso?","matar ela e o juiz, pronto!","Está na hora do cidadão de bem fazer justiça com as próprias mãos, pois se depender dessa justiça que só beneficia essa escória, vamos morrer esperando. Cadê os parasitas de Brasília, que não mudam essas leis penais  e não acabam com regalias dessa escória criminosa ? ","Tem que mostrar o rosto da estupradora aí. Só mostrou o do estuprador. Agora com o marido na cadeia, ela vai precisar de todo fogo possível da galera da vizinhança.","Até agora não informaram se a menina era virgem ou não","Por Piedade, Lucas!!! Virgindade é o que menos importa neste momento. Sua mãe não é mais virgem e nem  por isto merece ser estuprada.","Por casos desse tipo q muitas vezes a população se revolta e faz c as próprias mãos","nossas leis são ridículas","Cadeia para os dois doentes!","A verdade é só uma: não deixar filhos dormirem em casa de ninguém; O demônio tá solto no mundo.","Esse nosso país é o PARAÍSO para os criminosos e também para os imorais... Não merecemos esse sistema judiciário podre...","Malditos, morram ","Duas desgraças dessa tem que sofrer demais pra morrer.","Não pode deixar sua filha dormir na casa de ninguém, não vi seguiu voltar fosse buscar.","Esses dois lixos, premeditaram todo o crime.\nInfelizmente, acredito que tenham feito outras vítimas, outras amigas das filhas e\/ou até as próprias filhas.","Esses dois lixos, premeditaram todo o crime.\nInfelizmente, acredito que tenham feito outras vítimas, outras amigas das filhas e\/ou até as próprias filhas."],"data_comentario":["2019-09-29T22:07:52","2019-09-29T15:24:39","2019-09-29T15:24:39","2019-09-29T15:37:04","2019-09-29T15:48:20","2019-09-29T15:51:39","2019-09-29T15:53:52","2019-09-29T15:56:02","2019-09-29T16:06:00","2019-09-29T16:12:01","2019-09-29T16:20:02","2019-09-29T16:20:04","2019-09-29T16:25:19","2019-09-29T16:26:14","2019-09-29T19:26:15","2019-09-29T19:48:45","2019-09-29T20:18:58","2019-09-29T20:23:00","2019-09-29T20:23:20","2019-09-29T20:29:24","2019-09-29T20:34:08","2019-09-29T20:49:37","2019-09-29T20:52:53","2019-09-29T21:43:36","2019-09-29T21:53:41","2019-09-29T21:28:54","2019-09-29T21:27:43","2019-09-29T21:27:24","2019-09-29T21:27:24","2019-09-29T21:25:47","2019-09-29T21:19:21","2019-09-29T21:17:51","2019-09-29T20:31:52","2019-09-29T20:31:52","2019-09-29T20:46:28","2019-09-29T20:55:56","2019-09-29T21:11:35","2019-09-29T21:04:23","2019-09-29T19:49:09","2019-09-29T19:49:09","2019-09-29T20:01:13","2019-09-29T20:29:43","2019-09-29T20:58:11","2019-09-29T20:52:20","2019-09-29T20:50:55","2019-09-29T20:43:22","2019-09-29T20:41:13","2019-09-29T20:38:34","2019-09-29T20:28:05","2019-09-29T20:21:33","2019-09-29T19:56:45","2019-09-29T19:56:45","2019-09-29T20:06:44","2019-09-29T19:56:38","2019-09-29T19:53:40","2019-09-29T19:50:28","2019-09-29T19:44:28","2019-09-29T19:44:28","2019-09-29T19:44:03","2019-09-29T19:03:09","2019-09-29T19:03:09","2019-09-29T19:18:21","2019-09-29T19:42:29","2019-09-29T19:32:06","2019-09-29T19:20:49","2019-09-29T19:15:56","2019-09-29T19:15:10","2019-09-29T19:12:38","2019-09-29T19:10:01","2019-09-29T19:05:13","2019-09-29T19:05:04","2019-09-29T19:05:04","2019-09-29T19:04:30","2019-09-29T19:04:30","2019-09-29T19:04:16","2019-09-29T19:04:16","2019-09-29T19:04:08","2019-09-29T16:27:09","2019-09-29T16:27:09","2019-09-29T16:44:00","2019-09-29T19:01:21","2019-09-29T18:58:55","2019-09-29T18:54:56","2019-09-29T18:17:47","2019-09-29T18:17:47","2019-09-29T18:52:37","2019-09-29T18:52:29","2019-09-29T18:48:58","2019-09-29T18:38:31","2019-09-29T18:33:41","2019-09-29T18:33:41","2019-09-29T18:27:06","2019-09-29T18:24:42","2019-09-29T18:21:58","2019-09-29T18:20:50","2019-09-29T18:20:31","2019-09-29T18:18:14","2019-09-29T18:18:14","2019-09-29T17:00:31","2019-09-29T17:00:31","2019-09-29T17:03:08","2019-09-29T18:14:11","2019-09-29T17:59:21","2019-09-29T17:59:21","2019-09-29T18:08:25","2019-09-29T18:09:50","2019-09-29T18:04:57","2019-09-29T17:55:59","2019-09-29T17:55:59","2019-09-29T17:50:21","2019-09-29T17:36:27","2019-09-29T17:25:50","2019-09-29T17:13:28","2019-09-29T16:37:56","2019-09-29T16:37:20","2019-09-29T16:30:26","2019-09-29T16:25:48","2019-09-29T16:25:48","2019-09-29T16:23:35","2019-09-29T16:23:35","2019-09-29T16:23:07","2019-09-29T16:19:15","2019-09-29T16:10:48","2019-09-29T16:07:07","2019-09-29T16:06:53","2019-09-29T16:06:08","2019-09-29T16:01:07","2019-09-29T15:52:47","2019-09-29T15:52:03","2019-09-29T15:45:21","2019-09-29T15:44:01","2019-09-29T15:43:55","2019-09-29T15:43:55","2019-09-29T15:41:27","2019-09-29T15:32:46","2019-09-29T15:25:35","2019-09-29T15:14:18","2019-09-29T15:10:54","2019-09-29T15:03:37","2019-09-29T15:03:06","2019-09-29T15:00:09","2019-09-29T14:51:03","2019-09-29T22:09:16","2019-09-29T22:09:16","2019-09-29T19:57:41","2019-09-29T19:57:41","2019-09-29T20:01:27","2019-09-29T20:02:13","2019-09-29T20:04:25","2019-09-29T20:14:34","2019-09-29T20:28:00","2019-09-29T20:35:25","2019-09-29T20:43:17","2019-09-29T20:46:46","2019-09-29T21:07:44","2019-09-29T21:12:32","2019-09-29T21:27:49","2019-09-29T21:27:52","2019-09-29T22:06:02","2019-09-29T22:06:02","2019-09-29T22:08:37","2019-09-29T22:08:16","2019-09-29T22:05:55","2019-09-29T22:05:55","2019-09-29T22:03:58","2019-09-29T20:44:47","2019-09-29T20:44:47","2019-09-29T21:04:22","2019-09-29T21:09:16","2019-09-29T21:18:35","2019-09-29T21:26:25","2019-09-29T21:55:02","2019-09-29T22:02:00","2019-09-29T22:01:04","2019-09-29T21:59:41","2019-09-29T21:58:10","2019-09-29T21:57:40","2019-09-29T21:54:34","2019-09-29T21:28:25","2019-09-29T21:28:25","2019-09-29T21:53:55","2019-09-29T21:51:58","2019-09-29T21:44:49","2019-09-29T21:44:49","2019-09-29T21:47:27","2019-09-29T21:49:56","2019-09-29T20:37:07","2019-09-29T20:37:07","2019-09-29T20:37:59","2019-09-29T20:40:25","2019-09-29T20:46:09","2019-09-29T20:53:13","2019-09-29T21:10:34","2019-09-29T21:20:50","2019-09-29T21:22:54","2019-09-29T21:26:56","2019-09-29T21:31:51","2019-09-29T21:37:32","2019-09-29T21:49:03","2019-09-29T21:48:01","2019-09-29T21:00:27","2019-09-29T21:00:27","2019-09-29T21:28:54","2019-09-29T21:40:13","2019-09-29T21:38:01","2019-09-29T21:05:10","2019-09-29T21:05:10","2019-09-29T21:07:39","2019-09-29T21:31:01","2019-09-29T21:32:37","2019-09-29T21:30:18","2019-09-29T21:01:40","2019-09-29T21:01:40","2019-09-29T21:11:43","2019-09-29T21:17:31","2019-09-29T21:28:52","2019-09-29T21:30:18","2019-09-29T21:01:40","2019-09-29T21:01:40","2019-09-29T21:11:43","2019-09-29T21:17:31","2019-09-29T21:28:52","2019-09-29T21:27:16","2019-09-29T21:12:51","2019-09-29T21:12:51","2019-09-29T21:25:51","2019-09-29T21:25:50","2019-09-29T21:21:39","2019-09-29T21:16:01","2019-09-29T21:16:01","2019-09-29T21:13:26","2019-09-29T21:14:55","2019-09-29T21:14:55","2019-09-29T21:11:36","2019-09-29T21:10:01","2019-09-29T21:07:19","2019-09-29T21:06:58","2019-09-29T21:06:56","2019-09-29T21:06:42","2019-09-29T21:04:55","2019-09-29T21:01:21","2019-09-29T20:59:07","2019-09-29T20:58:59","2019-09-29T20:58:59","2019-09-29T20:20:01","2019-09-29T20:20:01","2019-09-29T20:50:45","2019-09-29T20:51:42","2019-09-29T20:53:43","2019-09-29T20:57:41","2019-09-29T20:58:00","2019-09-29T20:58:30","2019-09-29T20:55:27","2019-09-29T20:53:26","2019-09-29T20:53:26","2019-09-29T20:49:06","2019-09-29T20:49:06","2019-09-29T20:52:33","2019-09-29T20:53:10","2019-09-29T20:51:27","2019-09-29T20:51:23","2019-09-29T20:49:49","2019-09-29T20:49:49","2019-09-29T20:48:46","2019-09-29T20:48:46","2019-09-29T20:48:29","2019-09-29T20:48:02","2019-09-29T20:13:18","2019-09-29T20:13:18","2019-09-29T20:16:23","2019-09-29T20:43:08","2019-09-29T20:43:44","2019-09-29T20:45:01","2019-09-29T20:45:53","2019-09-29T20:05:37","2019-09-29T20:05:37","2019-09-29T20:45:52","2019-09-29T20:41:15","2019-09-29T20:39:22","2019-09-29T20:03:57","2019-09-29T20:03:57","2019-09-29T20:27:12","2019-09-29T20:28:40","2019-09-29T20:31:44","2019-09-29T20:28:09","2019-09-29T20:27:59","2019-09-29T20:21:38","2019-09-29T20:21:38","2019-09-29T20:25:13","2019-09-29T20:26:55","2019-09-29T20:26:28","2019-09-29T20:26:12","2019-09-29T20:24:40","2019-09-29T20:24:16","2019-09-29T20:24:04","2019-09-29T20:23:57","2019-09-29T20:18:36","2019-09-29T20:18:36","2019-09-29T20:04:36","2019-09-29T20:04:36","2019-09-29T20:15:09","2019-09-29T20:13:38","2019-09-29T20:13:05","2019-09-29T20:12:40","2019-09-29T20:12:40","2019-09-29T20:12:17","2019-09-29T20:12:17","2019-09-29T20:11:46","2019-09-29T20:11:08","2019-09-29T20:08:57","2019-09-29T20:08:57","2019-09-29T20:04:05","2019-09-29T20:04:02","2019-09-29T20:03:46","2019-09-29T20:03:25","2019-09-29T20:01:35","2019-09-29T20:00:53","2019-09-29T20:00:53","2019-09-29T19:59:18","2019-09-29T19:58:20","2019-09-29T19:41:40","2019-09-29T19:51:27","2019-09-29T19:46:30","2019-09-29T21:41:28","2019-09-29T06:42:42","2019-09-29T06:42:42","2019-09-29T20:21:28","2019-09-29T20:51:17","2019-09-29T20:51:17","2019-09-29T16:09:06","2019-09-28T16:08:14","2019-09-28T16:08:14","2019-09-28T16:27:47","2019-09-28T16:28:48","2019-09-28T16:38:12","2019-09-29T16:59:29","2019-09-29T19:38:40","2019-09-29T20:42:11","2019-09-29T19:46:47","2019-09-29T19:46:47","2019-09-29T20:03:00","2019-09-29T20:03:39","2019-09-29T20:26:23","2019-09-29T20:29:45","2019-09-29T20:27:44","2019-09-29T13:57:01","2019-09-29T13:57:01","2019-09-29T14:35:59","2019-09-29T20:24:39","2019-09-29T15:10:14","2019-09-29T15:10:14","2019-09-29T17:44:11","2019-09-29T18:59:25","2019-09-29T19:37:20","2019-09-29T12:54:59","2019-09-29T12:54:59","2019-09-29T14:42:21","2019-09-29T19:00:04","2019-09-29T18:53:28","2019-09-29T18:49:36","2019-09-28T18:37:32","2019-09-28T18:37:32","2019-09-28T19:51:47","2019-09-28T21:09:50","2019-09-29T07:00:30","2019-09-28T16:51:06","2019-09-28T16:51:06","2019-09-28T16:53:09","2019-09-28T17:04:39","2019-09-28T18:08:38","2019-09-28T18:52:51","2019-09-28T18:59:01","2019-09-28T19:20:42","2019-09-28T19:22:42","2019-09-29T16:43:47","2019-09-29T17:42:45","2019-09-29T18:28:11","2019-09-29T18:18:13","2019-09-29T18:10:22","2019-09-29T11:36:45","2019-09-29T11:36:45","2019-09-29T17:55:09","2019-09-29T15:24:49","2019-09-29T15:24:49","2019-09-29T17:18:03","2019-09-29T17:30:01","2019-09-29T14:41:19","2019-09-29T14:41:19","2019-09-29T15:10:01","2019-09-29T17:19:12","2019-09-29T13:58:15","2019-09-29T13:58:15","2019-09-29T16:32:15","2019-09-29T16:32:33","2019-09-29T16:35:32","2019-09-29T16:36:17","2019-09-29T16:25:31","2019-09-29T16:08:01","2019-09-29T16:08:01","2019-09-29T15:39:50","2019-09-29T15:27:07","2019-09-29T15:21:31","2019-09-29T15:21:31","2019-09-29T15:14:12","2019-09-29T13:52:47","2019-09-29T13:52:47","2019-09-29T14:47:41","2019-09-29T14:55:13","2019-09-29T12:08:46","2019-09-29T12:08:46","2019-09-29T14:46:18","2019-09-29T01:27:20","2019-09-29T01:27:20","2019-09-29T01:54:22","2019-09-29T12:10:03","2019-09-28T22:51:01","2019-09-28T22:51:01","2019-09-28T22:52:40","2019-09-28T23:02:24","2019-09-28T23:04:37","2019-09-28T23:05:34","2019-09-28T23:12:08","2019-09-28T23:18:38","2019-09-28T23:20:28","2019-09-28T23:26:58","2019-09-29T10:51:58","2019-09-29T11:57:30","2019-09-29T12:08:16","2019-09-29T13:36:35","2019-09-29T13:49:20","2019-09-29T14:39:40","2019-09-29T14:12:04","2019-09-29T14:12:04","2019-09-29T14:32:41","2019-09-29T14:34:06","2019-09-29T14:27:26","2019-09-29T14:08:33","2019-09-29T14:03:46","2019-09-29T13:44:52","2019-09-29T12:47:32","2019-09-28T12:38:47","2019-09-28T12:38:47","2019-09-28T12:39:05","2019-09-28T12:48:34","2019-09-28T16:59:30","2019-09-28T18:46:31","2019-09-28T19:24:05","2019-09-28T21:22:26","2019-09-29T01:25:11","2019-09-29T06:27:05","2019-09-29T06:33:12","2019-09-29T06:40:54","2019-09-29T06:45:57","2019-09-29T10:04:24","2019-09-29T12:15:13","2019-09-29T10:46:57","2019-09-29T10:46:57","2019-09-29T12:14:01","2019-09-29T11:16:28","2019-09-29T11:16:28","2019-09-29T11:56:06","2019-09-29T03:36:39","2019-09-29T03:36:39","2019-09-29T04:12:36","2019-09-29T04:37:45","2019-09-29T06:57:44","2019-09-29T10:25:57","2019-09-29T11:35:09","2019-09-29T11:43:35","2019-09-29T11:53:27","2019-09-29T11:51:49","2019-09-29T11:25:35","2019-09-29T11:22:09","2019-09-29T11:16:22","2019-09-29T10:22:00","2019-09-29T10:00:33","2019-09-29T10:00:33","2019-09-29T09:29:22","2019-09-29T09:29:22","2019-09-29T09:39:02","2019-09-29T10:00:06","2019-09-29T07:32:48","2019-09-29T07:32:48","2019-09-29T09:27:17","2019-09-29T08:30:54","2019-09-29T08:30:54","2019-09-29T09:26:09","2019-09-29T09:20:37","2019-09-29T09:01:58","2019-09-29T09:00:58","2019-09-29T09:00:58","2019-09-29T08:21:25","2019-09-29T07:16:11","2019-09-29T07:16:11","2019-09-29T08:10:06","2019-09-29T08:01:28","2019-09-29T07:43:36","2019-09-29T07:43:36","2019-09-29T07:18:48","2019-09-29T07:16:44","2019-09-29T07:16:42","2019-09-29T07:15:28","2019-09-29T07:14:31","2019-09-29T07:14:31","2019-09-29T07:04:48","2019-09-29T02:45:08","2019-09-29T02:45:08","2019-09-29T04:41:33","2019-09-29T04:54:35","2019-09-29T05:15:06","2019-09-29T05:54:41","2019-09-29T06:44:31","2019-09-29T06:55:43","2019-09-28T20:18:56","2019-09-28T20:18:56","2019-09-28T20:51:05","2019-09-29T06:55:38","2019-09-29T06:44:04","2019-09-29T06:44:04","2019-09-29T06:54:29","2019-09-29T06:15:04","2019-09-29T06:05:29","2019-09-29T06:05:29","2019-09-29T05:56:45","2019-09-29T05:07:27","2019-09-29T04:48:10","2019-09-29T02:11:40","2019-09-29T02:11:40","2019-09-29T04:10:13","2019-09-29T04:19:50","2019-09-29T01:37:34","2019-09-29T01:37:34","2019-09-29T03:59:46","2019-09-29T02:54:36","2019-09-29T02:51:50","2019-09-29T02:07:31","2019-09-29T01:55:08","2019-09-28T21:24:14","2019-09-28T21:24:14","2019-09-28T21:31:56","2019-09-28T21:38:14","2019-09-28T21:41:44","2019-09-28T23:02:53","2019-09-28T23:06:46","2019-09-29T00:16:27","2019-09-29T00:22:32","2019-09-29T00:26:45","2019-09-29T01:26:12","2019-09-29T01:43:34","2019-09-29T01:50:41","2019-09-29T00:35:13","2019-09-29T00:35:13","2019-09-29T01:28:00","2019-09-28T17:35:39","2019-09-28T17:35:39","2019-09-29T00:56:04","2019-09-29T01:17:34","2019-09-29T01:07:58","2019-09-29T01:07:58","2019-09-29T01:01:31","2019-09-29T01:00:43","2019-09-29T01:00:43","2019-09-28T16:43:30","2019-09-28T16:43:30","2019-09-28T17:52:17","2019-09-28T17:52:17","2019-09-28T17:54:25","2019-09-29T00:53:56","2019-09-29T00:51:49","2019-09-29T00:25:32","2019-09-29T00:25:32","2019-09-29T00:23:14","2019-09-29T00:19:03","2019-09-29T00:03:54","2019-09-28T23:58:56","2019-09-28T22:50:22","2019-09-28T22:50:22","2019-09-28T22:56:56","2019-09-28T23:03:48","2019-09-28T23:43:58","2019-09-28T22:40:30","2019-09-28T22:40:30","2019-09-28T23:36:22","2019-09-28T23:28:59","2019-09-28T23:28:23","2019-09-28T15:38:07","2019-09-28T15:38:07","2019-09-28T15:50:15","2019-09-28T15:59:27","2019-09-28T16:11:31","2019-09-28T16:15:26","2019-09-28T16:48:09","2019-09-28T16:57:58","2019-09-28T17:01:55","2019-09-28T17:31:09","2019-09-28T17:39:56","2019-09-28T23:12:15","2019-09-28T23:21:37","2019-09-28T23:21:02","2019-09-28T23:21:02","2019-09-28T23:16:32","2019-09-28T23:14:18","2019-09-28T22:28:29","2019-09-28T22:19:43","2019-09-28T22:19:03","2019-09-28T22:09:11","2019-09-28T22:09:11","2019-09-28T22:07:36","2019-09-28T21:57:39","2019-09-28T21:57:39","2019-09-28T22:02:23","2019-09-28T22:00:00","2019-09-28T21:51:51","2019-09-28T21:51:51","2019-09-28T21:49:53","2019-09-28T21:49:53","2019-09-28T21:48:57","2019-09-28T21:46:39","2019-09-28T21:46:39","2019-09-28T21:39:21","2019-09-28T21:39:21","2019-09-28T21:37:28","2019-09-28T21:37:28","2019-09-28T21:37:29","2019-09-28T21:37:19","2019-09-28T21:36:25","2019-09-28T21:35:11","2019-09-28T21:31:51","2019-09-28T21:31:51","2019-09-28T21:29:20","2019-09-28T20:32:41","2019-09-28T20:53:54","2019-09-28T20:53:54","2019-09-28T21:04:46","2019-09-28T18:59:52","2019-09-28T18:59:52","2019-09-28T19:06:36","2019-09-28T20:42:20","2019-09-28T20:41:28","2019-09-28T20:27:44","2019-09-28T20:24:21","2019-09-28T20:24:21","2019-09-28T20:01:45","2019-09-28T20:01:45","2019-09-28T20:20:20","2019-09-28T20:21:07","2019-09-28T20:22:50","2019-09-28T20:21:58","2019-09-28T20:21:58","2019-09-28T20:03:14","2019-09-28T19:58:48","2019-09-28T19:57:38","2019-09-28T19:50:06","2019-09-28T14:49:20","2019-09-28T14:49:20","2019-09-28T17:29:24","2019-09-28T19:41:34","2019-09-28T19:40:58","2019-09-28T19:37:49","2019-09-28T19:33:27","2019-09-28T15:33:06","2019-09-28T15:33:06","2019-09-28T18:56:12","2019-09-28T19:31:42","2019-09-28T18:32:12","2019-09-28T18:32:12","2019-09-28T19:03:41","2019-09-28T19:19:03","2019-09-28T19:23:57","2019-09-28T19:31:25","2019-09-28T19:30:29","2019-09-28T19:30:29","2019-09-28T19:14:04","2019-09-28T19:09:23","2019-09-28T19:06:00","2019-09-28T19:02:14","2019-09-28T19:02:14","2019-09-28T19:00:38","2019-09-28T13:14:13","2019-09-28T16:26:57","2019-09-28T16:26:57","2019-09-28T16:50:45","2019-09-28T17:09:07","2019-09-28T17:11:34","2019-09-28T18:47:20","2019-09-28T18:48:33","2019-09-28T18:47:42","2019-09-28T18:42:22","2019-09-28T18:37:02","2019-09-28T18:37:02","2019-09-28T18:22:28","2019-09-28T18:20:00","2019-09-28T18:13:45","2019-09-28T18:13:45","2019-09-28T18:13:34","2019-09-28T17:45:54","2019-09-28T17:45:54","2019-09-28T18:05:11","2019-09-28T18:01:45","2019-09-28T16:11:29","2019-09-28T16:11:29","2019-09-28T17:51:06","2019-09-28T17:53:10","2019-09-28T18:00:51","2019-09-28T17:51:29","2019-09-28T15:57:59","2019-09-28T15:57:59","2019-09-28T16:00:19","2019-09-28T16:05:05","2019-09-28T16:13:45","2019-09-28T17:49:15","2019-09-28T17:43:57","2019-09-28T17:43:57","2019-09-28T17:28:20","2019-09-28T17:27:04","2019-09-28T17:26:28","2019-09-28T17:09:26","2019-09-28T17:09:26","2019-09-28T17:19:29","2019-09-28T17:17:36","2019-09-28T17:16:13","2019-09-28T17:04:20","2019-09-28T17:04:04","2019-09-28T16:45:51","2019-09-28T16:22:24","2019-09-28T16:22:24","2019-09-28T16:43:01","2019-09-28T16:42:49","2019-09-28T16:41:15","2019-09-28T16:39:26","2019-09-28T16:39:26","2019-09-28T16:33:50","2019-09-28T16:28:37","2019-09-28T16:28:37","2019-09-28T16:22:06","2019-09-28T16:22:06","2019-09-28T16:21:49","2019-09-28T16:13:39","2019-09-28T16:13:39","2019-09-28T16:16:18","2019-09-28T16:12:43","2019-09-28T16:12:43","2019-09-28T16:09:29","2019-09-28T16:07:25","2019-09-28T16:06:38","2019-09-28T16:04:27","2019-09-28T16:01:32","2019-09-28T13:26:01","2019-09-28T14:18:37","2019-09-28T14:18:37","2019-09-28T15:26:14","2019-09-28T16:00:40","2019-09-28T15:59:18","2019-09-28T15:57:48","2019-09-28T15:55:15","2019-09-28T15:55:15","2019-09-28T15:54:37","2019-09-28T15:42:38","2019-09-28T15:41:50","2019-09-28T15:38:51","2019-09-28T13:45:54","2019-09-28T13:45:54","2019-09-28T14:54:30","2019-09-28T15:36:09","2019-09-28T15:26:45","2019-09-28T15:31:51","2019-09-28T13:25:35","2019-09-28T14:14:25","2019-09-28T14:14:25","2019-09-28T14:15:51","2019-09-28T14:51:46","2019-09-28T15:25:37","2019-09-28T14:49:54","2019-09-28T14:49:54","2019-09-28T12:36:31","2019-09-28T12:36:31","2019-09-28T12:54:30","2019-09-28T14:37:25","2019-09-28T14:31:07","2019-09-28T14:30:06","2019-09-28T14:23:02","2019-09-28T14:22:02","2019-09-28T14:18:32","2019-09-28T14:13:13","2019-09-28T14:13:13","2019-09-28T14:02:06","2019-09-28T13:33:31","2019-09-28T13:23:36","2019-09-28T13:19:29","2019-09-28T13:13:47","2019-09-28T12:37:45","2019-09-28T12:25:37","2019-09-28T09:41:08","2019-09-28T08:29:20","2019-09-28T08:29:13"]},"1":null,"2":null}}