{"0":{"link_noticia":"https:\/\/g1.globo.com\/pop-arte\/musica\/rock-in-rio\/2019\/noticia\/2019\/09\/29\/witzel-diz-que-ha-genocidio-no-rj-e-que-vai-a-onu-pedir-punicoes-a-paises-vizinhos.ghtml","titulo":"Witzel cita 'genocídio' no RJ e diz que vai à ONU pedir punições a Paraguai, Bolívia e Colômbia","data_hora":" 29\/09\/2019 19h22 ","comentarios":["comentarios",["Moro aqui na cidadezinha de Frederik Westphalen no RS. As casas não têm cercas nem muros, apenas árvores dividem os terrenos, e no mverão todos dormem com janelas abertas. Oito policiais se encarregam de manter a ordem pública, nenhum usa arma, nem cacetete. A delegacia tem apenas uma cela que normalmente está vazia a não ser quando o velho Hans, o bêbado da cidade, vai lá dormir pra curar a bebedeira. O inspetor Klaus Witgen deixa a porta aberta pra ele sair quando quiser. O Rio de Janeiro é apenas um pesadelo distante.","Uma cidade é o reflexo das pessoas que nela vivem...","Pra cima  Witzel. ","PARABÉNS GOVERNADOR. O povo de bem está com VOSSA EXCELÊNCIA. Uma coisa é certa neste país: quem tem o CONGRESSO NACIONAL como amigo, não precisa ter inimigos. E mais: o nosso CÓDIGO PENAL é de 1940, ok!!! TIRE SUAS CONCLUSÕES.","Qual a principal causa da violência? Desigualdade social e desemprego, aliados à corrupção policial. Criticam tanto Cuba, mas nunca vi nenhum jornal no mundo noticiar violência lá, assim como falta de escola e saúde, mesmo com um embargo econômico brutal. Fomos adestrados a odiar a tal ilha comunista sem nunca parar raciocinar o motivo.","Se lá é tão bom, vai pra lá.","Se lá é tão bom porque o povo cubano vive arriscando a vida pra sair de lá?","A parte boa de Cuba é que a ditadura mata quem assaltar. Nao prende, nao processa e nao julga. Simplesmente mata. A parte ruim é que mata todo mundo. Mata quem discorde da ditadura, quem fale mal deles, quem tente sair do país ou quem fale bem de qualquer país que nao seja Cuba, Russia ou Coreia do Norte.","Já estou aqui. Realmente tem gente que foge para os EUA, mas é uma parcela insignificante da população, assim como ocorre em tudo lugar do mundo. Aqui o povo é feliz, mesmo com pouco recurso. Andamos tranquilamente nas ruas em QQ hora do dia. Venham visitar e acabe com o preconceito que o tio Sam incutiu na sua cabeça.","Internet em Cuba? Conta outra Marcio... As cubanas se prostituem em troca de um frasco de shampoo. Só se pode mudar de cidade com autorização da ditadura. Quem é flagrado tentando deixar o país ou falando mal do ditador desaparece. ","Isso é o que incutiram na sua cabeça. Procure estudar sobre a ilha, pode ser no Google mesmo, mas em sites confiáveis. Não deixam o mundo ver os acertos da ilha, pois isso prejudica a imagem do capitalismo.","Ao contrario de voce, Marcio, estive em Cuba em 2016. É um lugar lindíssimo e que parece ter parado no tempo. Nao existe liberdade em Cuba.","Marcito enquanto os pobres não fecharem a fabrica de bebes em série, não vai haver recurso para dar uma vida digna para esses seres humanos, anticoncepcionais neles!","Falou tudo Claudio.","Em Cuba não tem internet e sim intranet onde o governo controla tudo! O carro mais novo lá é de 1957.","Carência de mortadela causa delírios.","Conselho: Já arrumou o passaporte? É só migrar pra Cuba.... ninguém tá te segurando. ","claro q n tem assalto lá anta. Vai roubar o que?? Vento?? so se for para \"estocar\" kkkkkkkkkkkkkkkkkkkkkkkk","Governador Witzel, a população honesta e trabalhadora apoia a sua luta contra o terrorismo.","o unico terrorista do rio se chama wilson witzel","Witzel combate os terroristas. E se for esperto manda a DRCI rastrear o IP de todo mundo que defende traficante igual a voce Marco. Honesto é que nao deve ser.","eduardo Martins... ja rastrei o IP de sua mae... fale a ela que vou fazer uma visitinha hoje a noite, manda ela tomar banho!!","Minha mae morreu em 2011, infelizmente.","Enquanto tiver Milícia bozoriana a violência só aumenta","Alexandre Alux deve ter saído do armário há pouco tempo. Por isso, tá meio estressado. ","Gente honesta q n paga seus impostos!!!","A milícia gosta de certos favores prestados pela mamacita Alexandre Alux. ","Parabéns Governador. ","Tá aí Bozominions, o maior concorrente do ídolo de vocês em 2022 kkkkkkkk... mais um que abandonou o 'Mito'... acho é pouco!!","Eu quis dizer concorrente na chapa da Direita, que provavelmente vai disputar a presidência contra os esquerdistas. ","Reles Ptebas eternos encantados pelo \"encantador de burros\", atualmente mais conhecido por \"presidiário de Curitiba\"!","BURROMINIONS DETEC...","Foi seis por meia dúzia. O Brasil trocou um extremo de esquerda, pelo extremo da Direita. Nem Bolsonaris.mo, nem P T prestam... são todos farinha do mesmo saco, ambos não valem nada. ","Criticar o atual não trará o putê de volta,mas exite aqueles que ficam sonhando,vão sonhando ai.","Não existe crime organizado sem conivência estatal. Pq o RJ chegou nessa guerra urbana?! Pq grande parte da polícia e dos políticos estão de braços dados com o crime. Basta analisar o salário da tropa e o patrimônio dos membros. Polícia vendendo arma a Traficante e ao mesmo tempo recebendo arrego. Aí se perdeu o respeito pela autoridade policial.","Falou tudo...","Não satisfeitos com a sociedade no crime organizado, decidiram abrir uma empresa própria: as milícias.","...tudo o que o filme Tropa de Elite 1 e 2 já  mostrou anos atrás e nada mudou","Tem nome, nome do meio e sobrenome. ","Marcio arrumou um sinal decente de internet em Cuba para postar no G2. Passa amanha...","O PMDB governou o RJ por 13 anos com ajuda do PT, Trafico e milicia proliferaram.","Esquerda = Narcotráfico ","  De fato nesse tempo, a bandidagem saiu do maternal e chegaram ao doutorado do crime.eles mesmo em estão em cana. ","DIREITA = MILÍCIA","VERDADE GOVERNADOR..PARABÉNS.","Até outro dia o presidente do ex-partido dele tava querendo liberar geral as armas aqui no Brasil. Nos outros países as vendas são legais, se quem compra são brasileiros o problema é da PF que não fiscaliza a fronteira como deveria e não do país que vende conforme as leis deles.","Alguns meses atrás um repórter do jornal 0 G1ob0 foi até o Paraguai comprou um fuzil, voltou de carro até o Rio de Janeiro e entregou ao Secretário de Segurança na época o Beltrame. Sou a favor de aplicar sanções sim. Witzel está certo.","É só procurar na rede \"Equipe do GL0BO0 compra réplica de fuzil no Paraguai e entra no Rio\"","Parece que têm memória de Peixe. Isso é fato comprovado por vocês mesmos. ","Mas ele não é da turma que diz que arma preserva vidas???  Mudou agora??? Na campanha diziam que países com venda de arma liberada ,é mais seguro, agora quer sanções contra eles????","Réplica não vale.","Não existe controle nesses países vizinhos. Alguma coisa deve ser feita. Muitos inocentes estão morrendo por causa disso. ","O que isso tem a ver? O Paraguai vende as armas dentro de seu território, assim como em USA. Quem tem que controlar a entrada de armas no Brasil é o próprio Brasil. Mas eu penso como o João, está com um duplo discurso.","É verdade, o país não consegue impor as leis dentro do seu território quer impor leis nos países vizinhos, isso todos  sabem de quem é a culpa.","Felipe Guedes, Beltrame não é secretário de segurança há anos... alguém está desatualizado...pra variar...","Boaaaaaa Witzel! Óbvio que está certo! Eles ganham dinheiro e o ônus é nosso. Sanção sim.","Um patinete é monitorado por satélite 24 horas por dia? Pq uma arma letal qualquer não possui esse chip e é monitorada 24 horas tb?  As armas não deveriam mais ser vendidas mas sim alugadas mediante pagamento de vlr mensal de locação. Se não pagou, o chip indica onde ela está e a empresa q locou recolhe!!! Pode ser loucura mas já é algum começo para barrar esse absurdo!","A culpa tem sempre que ser de alguém, nunca é dele","Sou mineiro, mas este governador é cabra de respeito, bom para ser nosso presente.","É sua, petúlio...","Ele combinou com o presidente?","Putz... Paraguai e Bolívia nem tem saída para o mar, tudo entra através do Brasil ou outros países. Lamentável ter uma mula dessa como representante!","Nem tudo entra pelo mar, sábio...","A grande porta de entrada para qualquer continente são os portos. Os produtos contrabandeados chineses chegam em nossos portos e de lá são transportados para o Paraguai através DO NOSSO TERRITÓRIO, através do transporte rodoviário e\/ou pequenos aviões, todo mundo sabe que é assim. ","Fuzil chinez, replica","Falar a verdade é uma forma insuperável de arrumar inimigos. ","Amanhã é segunda feira, considerado pra muitos mais um inicio de semana de trabalho, mas pra muitos aqui no Brasil é dia de encomendar ou enviar uma carga de drogas, buscar armas e drogas nas fronteira, embalar e distribuir entorpecentes, abastecer os pontos de tráfico, o crime infelizmente já ta no sangue de muitos desocupados, esses não vão mesmo acordar cedo amanhã e pegar o trem lotado na central do Brasil pra ganhar 1 salário, admiro de verdade aqueles que não se deixam contaminar.  ","O próprio Estado já é contaminado. Sabe de nada seu inocente.","Admira o sofrimento de quem só trabalha e não vive. Tncool!!! ","A primeira dama continua recebendo a mesada do Queiroz em dia?","Por que, os clientes não estão pagando sua m.a.e?","concordo","Cadê o Queiroz?","Nunca saiu da cama de su mamacita.","O Queiroz como todos sabem, se mudou para São Paulo, mais precisamente para o bairro do Morumbi, e está se tratando de um câncer terminal no Hospital Israelita Albert Einstein um dos mais caros do Brasil, quem está pagando? Os mesmos que estão pagando os advogados do presidiário de Curitiba. Satisfeito?","Grande MENTIROSO!! A maioria das armas arrependidas são armas brasileiras, apesar de muitas não serem. Estão negando os dados do próprio governo. São um bando de gados torcedores alienados que negam a ciência. Esse cara só fala o que quer vcs querem ouvir. É evidente que essa matança vai fazer a favela descer para o asfalta, ninguém suporta ver seus parentes sendo assassinados dessa maneira. ","Apreendidas - ","Witzel querendo superar o Bozo em falar asneiras. ","E os 117 Fuzis do Vizinho e amigo do BOZO?","Caraca, tem doi.do que acredita no Lu1a até hoje? Não bastou o mensalão de 2005 e o petrolão. Religião fundamentalista é coisa que prejudica a mente mesmo! ","ROUBADO   DURANTE 16  E CHAMA QUEM TENTA CORRIGIR DE PALHAÇO? PELA TUA FOTO DA PARA PERCEBER QUEM É O BOZO DE VERDADE E NÃO É O PRESIDENTE","Airsoft","Enquanto tiver demanda de arma sempre terá quem venda. Nenhum país consegue impedir o comércio de armas e mesmo que a produção fosse proibida se tivesse demanda teriam fábricas clandestinas de armas, fabricar uma arma não é nenhum bicho de 7 cabeças, tem nerd que faz com impressora 3D. Então Witzel para de repetir papinho furado de ONG sou da paz, senão vai facilitar a reeleição do Myto. ","Ué...faz arminha com a mão que resolve! ","Witzel, a população só quer ter a chance de se defender","A Heineken tem que baixar o preço para que todos possam degustar dessa maravilha. Eu luto pela igualdade no consumo de cerveja. Se a Heineken chegar a long neck a 2,80 ela quebra todas as outras.","Essa fala é mais coerente do q o RJ é o segundo estado mais seguro do Brasil kkkkk","Nossa brasileiro além de Médico e Treinador de Futebol agora é Cientista Politico e Professor de Relações Internacionais, hahahaha como disse Nelson Rodrigues o mundo seria dominado pelos idiotas, Triste realidade.","Os EUA,  também não pode ficar de fora dessa não.  Os EUA é o maior fornecedor de fuzis de forma ilegal para o Rio de Janeiro. ","Corretíssimo  o governador. Vai cobrar do super moro e do super mito trabalho pq ate agora so propaganda.","Para resolver o problema de violencia do rio de janeiro bem como outros estados esta no congresso nacional, o nosso codigo penal é ultrapassado e arcaico, o crime de modernizou e se infiltrou indiretamente no congresso, então os políticos não vão fazer a reforma do CP.O juiz sergio moro saber que na retaguarda do caixa 2 esta o narcotráfico e outros tipos de mafias, então eles tem medo e nunca fazer muda as leis penais, so para ter um ideia nem falam nisso. ","O Moro fez leis duras, foi o congresso nacional que as barrou.","Verdade, basta ver o senador que \"só trafica drogas\".","O grande culpado disso é nosso congresso federal! Que faz leis para se proteger, pq os maiores bandidos estão lá! ","Governador vai na ONU e cobre de quem fabrica as armas e quem as leva até os mortos...deixa de gracinha a eleições só em 2022. Trabalhe pelo estado e não só pela capital...!!!","Coitado do Paraguai, são os próprios brasileiro que usam o Paraguai para fazer as maracutaias. Hoje o Paraguai já tem 20% de Brasileiros e filhos de Brasileiros, praticamente é um estado do Brasil. O governador, também poderia é pedir o fechamento dos portos entre Estados unidos e o Brasil de onde entram as armas por containers, kkkkk. Culpar os outros da incapacidade de governar é muito fácil!!! ","Culpa do bozo e seus filhos! Cadê o Queiroz???","Tá junto com os filhos do Luladrao, o Lindipó e o Ceciliano.","O Queiroz todos sabem, se mudou para São Paulo, para o bairro do Morumbi, e está se tratando de um câncer terminal no Hospital Israelita Albert Einstein um dos mais caros do Brasil, quem está pagando? Os mesmos que estão pagando os advogados do presidiário de Curitiba. Satisfeito?","MITTO17 PARA PRESIDENTE REELEITO E WITZEL PARA VICE!","Com essa justificativa, vai ter que processar o Brasil também.","RIO DE JANEIRO GOVERNADOR FICOU POR 17 ANOS COMO JUIZ FEDERAL E NADA FEZ NA EPOCA E FATO...","Tá fazendo agora. Bala na cara da terroristada.","e isso ai... bala nas costas de criança inocente também!!!.... idiota","Uma tragedia o que aconteceu com a menina. Nos primeiros nove meses de governo morreram 800 inocentes a menos que no ano anterior. Muitas crianças foram salvas. Certamente salvaram alguém que voce conhece Wilson, Talvez - quem sabe - até a sua vida tenha sido salva.","O que fizeram os seus antecessores além de roubar??????????","Até que em fim alguém soube a naneira correta.","Wilson Witzel total e completamente desequilibrado o Rio não merece uma desgraça dessa.","Total.","O armamento pesado pego vinha dos EUA. Vai pedir a ONU para retaliar eles também?","O povo que escolheu ....agora aguenta hahhahahah","Equilíbrio é dos usuários de droga. ","Primeiro lugar ONU não presta p nada, segundo lugar o Brasil não irá mudar enquanto não mudarem as leis penais nesse país, não adianta. Não é a quantidade de armas é certeza da impunidade. Deveriam através de uma assembleia constituinte, implantar a pena de morte para: Estupradores, traficantes de armas e drogas e homicidas. Tenho certeza que diminuiria a criminalidade nesses aspectos, agora enquanto ficar com essas leis que depois de 1 anos o caro tá solto a criminalidade nunca cairá mesmo. ","E o combate à milícia, governador?","Que eu saiba, pelas notícias,  as milícias traficam armamento direto dos EUA.  Fechar fronteira com países vizinhos não vai adiantar nada. Morrem traficantes, morrem crianças inocentes, morrem policiais honestos mas milicianos não morrem nunca no estado da familícia BOZO KKKKKKKKKKKKKKKK","Milicianos sao presos diariamente. Ao contrario dos terroristas do CêVê, quando sao presos - 99% das vezes - nao disparam contra a policia. Isso quer dizer que nao devem ser presos? Claro que nao. Devem e estao sendo presos. ","Interessante: não foi este Sr. que dias atrás afirmou que o RJ é a segunda cidade mais segura do país? ","Ele vai à ONU pedir punição a países em razão do tráfico de armas?","O Rio de Janeiro elegeu um psicopata,desequilibrado agora só resta aturar suas loucuras e desequilíbrios.","Bom é a turma do psol","Ufa!!!!! até que perceberam o X da questão: sem armas o poder do tráfico e das milícias ficam enfraquecidos. É preciso combater na fonte, depois que entra, fica difícil. Cadê as forças armadas nas fronteiras? Só servem pra marchar no dia 7 e receber salários cheios de \"puxadinho$\". E a PF? Essa só para investigar alguns políticos e tome salários altí$$imo$.","O terrorista é o cancer do Rio. Ele assalta o trabalhador para arrancar o fruto do seu suor. Quando nao rouba o suor, rouba o sangue e tira-lhe a vida. Sua odiosa obra de aterrorizar as ruas, manda embora o investimento e com ele o emprego. Morte ao terrorista, e que seus espíritos sem luz vaguem pela eternidade sem nunca terem encontrarem paz.","O traficante é o cancer do Rio. e o corretor é o cancer da internet.","Governador, pode continuar comemorando a morte de bandidos que a população de bem também comemora. E se faltar bala para a polícia matar bandido pode criar o imposto munição que eu pago rindo. Tem passagem na polícia e morreu eu estou comemorando.","Essa política proibicionista de guerra ao tráfico de drogas não tem solução não. Cada dia mata mais inocentes. Melhor regulamentar a produção, comércio e uso arrecadando fortunas em impostos que hoje vão para as mãos dos traficantes de Deus sabe quem mais. Cadê a ousadia dos brasileiros para mudar o rumo das coisas? ","HOJE ELE FALA EM GENOCÍDIO NO RJ, MAS NÃO É O MESMO RJ QUE É O SEGUNDO ESTADO MAIS SEGURO DO PAÍS?","esse cara é bom.","Ridículo foi a comemoração desse tal governador, ao abater um jovem que sequestrou um ônibus com arma de brinquedo. Poderia ter mandado acerta na perna, mais não, esse estúpido vibra com as mortes. ","Entendi. A culpa é da Bolívia e do Paraguai. O governo do bola de vôlei é uma pegadinha.","Mas essas armas são fabricadas onde? Paraguai tem industria de armas?","Alguém entendeu o que ele quis dizer?","Não existe vuol","deixaram uma bagunça danada por vários anos elegendo Garotinho, Rosinha, Cabral e Pezão (já elegeram errado começando pelos nomes), agora entrou alguém que quer organizar a casa...vai em frente governador.","Os deputados do RJ, inclusive hoje 0 que é presidente também teria sua parcela de culpa pela violência RJ? Apresentou algum projeto contra as milícias e traficantes?","Nossa que governador burro...\nJá não chega falar que o rio é a segunda cidade mais segura do BR.\n","Todos os males que alguém faz as pessoas, volta contra quem praticou. ","Quem está para ser denunciado na ONU por genocídio é justamente ele, esse governador bruto e incompetente. O sangue de vários inocentes estão nas mãos desse crápula populista. Quer dizer que o Rio está como está por causa dos países vizinhos? Quem protege as milícias? Quem ordena abrir fogo sobrevoando do helicóptero as comunidades cariocas? Porco!","Coitado... Esse tal de Witzel perdeu o controle da situação. Já está naquele ponto de confundir alhos com bugalhos,  capitão de fragata com kafetão de gravata.","O governador tem razao d levar a situacao do Rio na ONU.","governador terrorista","E a ONU de certo vai fazer ago contra os EUA o maior produtor e exportador de armas legai e ilegais de certo.\n","A unica coisa q interessa a Onu e tratar do assunto preso político IuIa","Que ridículo!","Ué?! Ele não disse que o Rio era a 2a cidade mais segura do Brasil?","Não se esqueça que ele tava no show de rock, tava sobre efeito de tóxico e álcool!","deixaram uma bagunça danada por vários anos elegendo Garotinho, Rosinha, Cabral e Pezão (já elegeram errado começando pelos nomes), agora entrou alguém que organizar a casa...vai em frente governador.","Ele manda matar e vem com historia de fechar fronteiras. Vã criar vergonha assassino de crianças.","RJ já teve governadores incompetentes, incompetentes e corruptos, competentes e corruptos e competentes.Agora temos o bocó completo e já foi juiz um dia. Estamos perdidos.","E quem vcs queriam? ","Esse velho é muito maluco. Ontem disse que o RJ era a segunda cidade mais segura do brasil, hoje fala em \"genocídio\". Lamentável!!!!!!","Ue ele estava no RiR lá estava todos os artistas PIinPIin e músicos nacionais e internacionais...a cidade do Rock neste momento não é mais segura do mundo...cadê alguem de fuzil arrastão tiroteio morte acontecendo por lá ...já  fora...mais de 100 homicídios por 100 mil habitantes vc acha pouco? Genocídio RJ mata mais  q guerra da Síria ","Correto,  Witzel! E o mundo impedir os voos do Brasil pois muita droga que chega na Àsia e Europa, vem do Brasil!","Agora estou confuso. Ontem ele disse que o Rio é o 2o estado mais seguro do Brasil. Hoje reconhece genocídio!? ","Então tá, Witzel, vc acha que é possível cada cm dos milhares de km de fronteiras, incluindo todos os rios da Amazônia, serem vigiados 24h por dia? Enquanto isso, o que vc faz para melhorar a economia e os empregos no RJ, melhorar a educação, a saúde, melhorar e urbanizar comunidades carentes? Esse é apenas mais um populista irresponsavel, tentando enganar seus eleitores com uma farsa de \"solução simples\" para pobreza e falta de segurança.","Pode fazer um muro!!!!","O que Witzel tem feito para melhorar as escolas públicas do RJ?","quem quer estudar\nouvi falar que turmas começam nos institutos federais com50 terminam com 15 ainda falam que os meninos gostam de escolas\n","vamos cuidar das familias cada qual cuida da sua","falar que o governo faz ou nao faz issso vem la do edem foi a mulher foi a cobra nunca vamos a lugar nenhum enquanto ficarmos pondo culpa no governo ","mude a sua mente em relaçao ao que voce pode fazer pelo brasil e nao o que o brasil faça por voce\n","Governo de uma província indo à ONU? Esses governos fascistas são muito hilários. O Brasil se tornou o maior hospício do mundo!","Na verdade já era, mas os loucos chegavam só até a câmara de vereadores  e de deputados, nas últimas 3 eleições presidenciais  chegaram na presidência da República também\n","Comentarista de internet, que não sabe nem o significado do termo fascista, sabe mais que um ex-juiz federal..realmente o hospicio é aqui ","Eu ia adorar ver as drogas legalizadas no Brasil e os traficantes migrando pra crimes comuns com sequestro e assalto! Ia ter tanto defensor das drogas sendo roubado! Seria a revolução civil necessária pro brasileiro crescer!","O Rj está em guerra. Políticas assistencialistas de governadores patéticos como Leonel Brizolla. Claro, com tendência esquerdopata. Assim está ficando a Europa. Abriram as pernas para muçulmanos e hoje vivem em estado de alerta. Em guerra, inocentes morrem e é assim que o Rj está. Ou quebra tudo para recuperar ou inocentes continuarão morrendo num tempo maior. ","Esse aí, que determina tiros de helicópteros em movimento sobre comunidades em que há uma maioria de  pessoas inocentes , precisa de internação urgente.","QUEM DEFENDE BANDIDO, TEM CULPA NO CARTORIO","Tipo o presidente da república e o filho dele que empregou miliciano no gabinete?","Se você só fala em laranjas, vou te dar um saco para você chupar,hem!","axl rose, sei","E o STF o que senhor acha? Tá achando bom ou tá com medo citar e ser perseguido pelos bandidos togados?","O cara é apedrejado criticado porque quer abater qualquer indivíduo que tenha fuzil na mão...ora um cara deste não é terrorista...e q o É  q os países europeus e os EUA fazem com terroristas? LÁ no RJ já deveria ter sido instaurado estado se sítio...ou de guerra ...lá só tratando traficante como a Indonésia trata.","Ué, não é o senhor que concorda que violência se combate com mais violência?","Esta é a era da hipocrisia meu caro, não percebeu isso? Eu já!","éum Pil........","Não camarada, traficante se trata levando flores e dando dois bejinhos.","Tal pai tal filho.","Feche as fronteiras e não deixe os bandidos escaparem pra outros estados...acabe com todos deixe de fazer corpo mole ok!!!","Governador, o senhor faz parte do governo que tem um general na vice-presidência,  um recruta zero na presidência e quer punir os outros países pela incompetência dos seu governo? Quando vocês vão começar a trabalhar ao invés de tentar colocar a culpa de tudo nos outros? Até agora só fazem meme pro gado compartilhar na internet! ","Cade o Queiroz?","A solução é fazer o dia da limpeza. Subir o morro e sapecar no chumbo","Tinha que ser Zé aloprado.","Sancione os americanos, governador!\nO principal vendedor de armas brasileiro dos últimos tempos exportou de lá da flórida durante anos sob vista grossa deles. Sancione os americanos! Kkkkkkkkk","Governador, o sr. tem todo o meu apoio.","Mas aí vai comprar briga com o Bozo","A comunidade também tem uma grande parcela de culpa se eu estiver errado me perdoem,é  comum avisarem através de grupos de mensagem quando tem blitz com bafômetro por ex ,estes pequenos gestos mostram que a população não colabora com as ações da polícia ","Capital Segura ???? Um lugar aonde o criminoso usa um fuzi 762, um lugar onde roubam tantas cargas que o frete e o seguro é mais caro ... Ora governador por favor !!!!!","E os milicianos que vendem as armas e são defendidos pelo presidente da república, não são problema do RJ? ","Os milicianos moram onde, na Bolivia ou no RJ?","Isso era para ser feito no inicio do governo, porque vem muitas armas das fronteiras deveria ser igual a indonésia as leis  referente a armas e drogas. ","Não resolveu nada na Indonésia, segundo o próprio presidente na TV.","De qual governo o sr. se refere, sr. Paulo Machado? Isso já vem de muito tempo, de vários governos, ou não?","A venda de armas no Paraguai é livre, vc chega com dinheiro e eles vendem, legalmente, quem traz para o Brasil são os contrabandistas sejam eles de onde for. Então fechar fronteira é inútil ","O problema todo é que esses partidos de esquerda estão de mãos dadas com o crime organizado.  Para eles quanto pior melhor.  Enquanto isso a população fica refém da bandidagem. ","kkkkk.....esse tá manjando.","Esse homem está usando um bagulho muito loko.","A possibilidade de fechar a fronteira com os outros países é a mesma do RJ começar a fiscalizar todas as entradas à cidade. Não há como. Humanamente é impossível, além da corrupção no exército, pf e prf nas fronteiras.","Vide o problema que sempre foi a fonteira seca entre as Irlandas, e são só 500km","Discurso de quem não tem projeto voltado para melhorar as comutadas. E agora tentando achar um culpado. Outros países.  Violência gera violência. Jesus disse a um de seus discípulos os violentos não fazer parte do projeto de uma sociedade melhor.  Esse governador está afundado o Rio de Janeiro num mar de sangue e suas mãos estão igual a de Pilatos.","Eu até acho que o governador esteja com a razão. Entendo, no entanto, que - se não for pra jogar pra plateia nova -  mostra-se um Quixote. Afinal, EUA, Israel, França e Rússia, vão deixar muito de alimentar suas indústrias da morte so porque o governador quer. É mais ou\nMenos como proibir o inseticida, chamado defensivo agrícola. Uma fábrica o veneno e a outra,do mesmo grupo,o remédio. No caso fabricam armas, remédios, planos de saúde, funerárias... É assim que alimentam suas indústrias. Acho o governador um bufão, me perdoem. ","Sabe de onde vem, sabe pra onde vai. Combata, governador. Peça ajuda ao Presidente da República. Veja se ele quer abraçar essa ideia.","Psicopata!","O grande problema de armas e drogas no Brasil e no estado do Rio de janeiro. Está no tipo de combate e nas penas brandas aos grandes traficantes, principalmente os de armas. Em parte o governador está certo o combate tem que ser na raiz do problema. O combate tem que ser focado na entrada destes produtos em nossas fronteiras. Claro que este tipo de combate tem um grande complicar a corrupção que assola e o extensão das fronteiras com nossos vizinhos.","Witzel, Witzel, a grande parte destas armas vão para as mãos dos traficantes por desvios nos quartéis do exército brasileiro e PM, deixei de demagogia e peça um pente fino nos bandidos destas corporações meu jovem,mesmo com a família que habita o Alvorada sendo sócia dos milicianos do seu estado, o povo estará ao seu lado. Vamos !","O Rio de Janeiro é o estado mais difícil de governar no quesito segurança pública, as milícias estão enraizadas na estrutura das comunidades,o trabalho é longo e minucioso tem muita autoridade envolvida no esquema milionário governador lhe desejo sorte....","Parabéns, melhor Governador do Rio de todos os tempos!","O governador tá comprando briga com o presidente do Brasil. ","eu não estudei , mas confio em quem estuda , os dados mostram que a maioria das  armas usada em crimes , são oriundas de arma 38 , roubadas de comuns e agentes de segurança , e ? ","entao vamos dar mais armas a populacao para serem roubadas e usadas! ","Corretíssimo","B O B A L H Ã O B O B A L H Ã OB O B A L H Ã O B O B A L H Ã O","Parabens ao governo do Rio por tomar essa medida,","P governo brasileiro não faz o que deve e vem um ridículo fazer oba, oba... Mais um golpe de politicagem rasteira...","Mais uma para ganhar holofote.","A vítima virou réu....Olha jente, eu só não ofereço ajuda jurídica a essa jovem porque moro na Irlanda. Sou advogado e me sencibilizei com o caso dela. Esse Neimar é um capadócio e eu desejo muito que alguém quebre a perna dele em campo e o deiche inválido e que ele morra na mizéria, em nome de deus.","Ela é modelo de que?.......","É isso mesmo ? JENTE ? Senhor, essa eu nunca tinha visto..."," Chego a ter pena dessa moça. Acho que ela é meio pancadinha da cabeça.","Isso é formação de advogados no Brasil... Nem preciso escrever mais nada...KKKKKKKK","O Poncio, não escreve mais nada, por favor, se não voce vai perder todos os seus clientes.","Imaginem o Poncio na frente de um Juíz, vai receber ordem de prisão por erros gramaticais.","me respeitem. Sou afluente em dois indiomas e formado. Vocês não tem condições de discutir com migo. Vamos focar no problema dessa moça, que infelizmente cometeu um único pecado...se apaichonar por um bandido disfarçado de jogador","essa jovem acabou se dando mau....cheia de sonhos, foi iludida por esse sujeito...agora, ele usa o dinheiro pra prejudica-la.... ","Poncio, apaichonado, está demais.Vá para o MOBRAL.","Eu torsso para que essa garota saia dessa...mas sinceramente, acho que ela vai acabar sendo presa....infelizmente vale mais o poder do dinheiro","Ela quis ter mais poder com a coisinha dela mas não foi o suficiente. Também está mais rodada que prato de micro-ondas.","respeite a moça rapaz!","Kkkkkkkkkkk PONCIO PILATOS  só vc pra nós fazer rir","outro dia vc era médico poncio. q moço estudado, que escreve errado... secibilizou? eu tb mas por vc","Parem!!!","Pareceu no 'jente'.","Parei no 'jente'.","ME RESPEITEM!","Ah vá lavar as mãos ","O povo que te negativou não entendeu a ironia, hahahahahahaha.","henrique, não entendi","Parei de ler em \"JENTE\".","Renato Vascão  idem...."," Lei Neymar da Penha já","Cadê a lei Neymar da Penha?","É possível que, segundo o Código Penal de São Paulo ou o criado pelo (a) intelectual prolator (a) da decisão que rejeitou a denúncia por denunciação caluniosa não preveja tal crime. No resto do Brasil, dar causa à instauração de investigação policial contra alguém, sabendo ser esse alguém inocente, é crime de Denunciação Caluniosa. Mas, julgadores, no Brasil podem tudo. Tudo mesmo e não duvidem do que estou falando.","Se f.o deu otária","o poder economico prevaleceu..o Neymar vai ficar impune..aqui se faz aqui se paga...\n","Impune??? ta de brincadeira ne? Reveja o caso, as provas inexistentes, as contradições da acusadora, pq vc parece que não acompanhou essa história direito. Claramente ela tentou aplicar um golpe  e  a vitima,  o Neymar, é que tem que ser punido???","Acho que essa garota se deu mal ","Denunciação caluniosa não foi aceito pq??? Essa nossa justiça...","Neymar manda arquivar o processo, não perca tempo com a justiça brasileira, voçe não precisa disto, toca a bola pra frente é que voçe sabe fazer","Olha só no q deu a tentativa do golpe hahaha. Se estava ferrada sem grana, agora tá ferrada sem grana e froydidaefrita ! rss bem feito!\n","Kkkkk froydidaefrita, adorei!","Essa é a vddeira vergonha alheia rs\nQuando mostram aquele videozinho dela estapeando o tongo do meymala me uma vergonha danada hahaha","Tem que processa-la por agressão também. Imagina se fosse o Neymar o agressor... ","Vdde Miamito ! Ela arrumou encrencas desnecessárias para sua vidinha.","Espero que ela pague caro e sirva de exemplo pro show pirotécnico que causou ! ","Isso é que dá.  O cara mora na França e busca \"marmita\" no Brasil. Ela tinha seus objetivos e ele também.  Os dois se deram mal. Ela perdeu o caso e o \"tablet\" e ele arranhou sua imagem já cobalida. ","comba o q?","Combalida.... Peço desculpas. Velho no smartphone é complicado. As letras são pequenas. Jamais ocorreria na letra cursiva. Mas, apesar do erro grosseiro na ortografia da minha parte, não muda a essência do comentário supracitado. Saudações. ","Mas a única que cometeu um crime nessa história foi ela e também o ex-marido, e vão ter que pagar por isso.","Também... Francesa é fedorenta naquele lugar, não gostam de tomar banho. Neymar foi muuito ingênuo, apenas isso.","A Maria chuteira vigarista se lascou KKKK","Acho que até os defensores dela deveriam ir em cana tbm. ","Lógico que aconteceu o crime em Denunciacao Caluniosa! Qual o real fundamento para a justiça não aceitar?","J E N T E   sou advogado e vou defender o menino Ney...!!!","As Marias chuteiras do BRASIL. ","modelo kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk","quando esse povo vai aprender que no brasil se julga o CPF não o RG estava na cara que isso iria acontecer  ","A juíza recusou a denunciação caluniosa, que surpresa... Se não fosse um cara famoso teria sido preso e violentado na cadeia. Sistema judiciário podre!","pior que é verdade.","Lá vem a síndrome de 'pobre oprimido'...pelamorrrrr","Pelo jeito que a coisa vai, a menina vai continuar nos seus programas (de tv? sqn).","Neymar, por favor, tome juízo, cuidado com as marias chuteiras. Tenha sempre contato com pessoas do mesmo nivel financeiro seu.  Fica a dica.","a vakinha pede naba, ganha e grita estupro. tem de prender em nome dos estupros sérios","Rapaz a justiça brasileira escolhe ate o q a pessoa pode ser acusada, a moça acusou neymar de estrupo de agreção ,e não provou,logo ela tem q ser acusada dr estorção e falsa denuncia.queria saber onde este povo estou,desconfigurando toda a lei pra safar um mulher mentirosa,chantagista","Tive o mesmo raciocínio as leis desse país favorecem o meliante","simplesmente se ferraram. Agora terão de aguentar! Bem feito!","Essa Najila além de ser mentirosa, deve ser torcedora do Scheyrinho e eleitora do Bozo Mico 17","Que engraçado. Tudo virou esta zona. Ela votou no PT, no PSOL, no Bozo... Haja paciência. Tudo é sobre política! ","Jailson, estamos bem nesta, está semana tinha um bolsominion afirmando que a família Sarney é correta e que os únicos políticos corruptos são do PT.","Ii ela ta mais pra pt,PSOL,esquerda,rouba,da golpes milionários no caso dela o golpe boi pro ralo,achou q só palavra basta ","Sempre teve e nunca vai acabar ,as Marias chuteiras ..","Nao sou fa do Neymal, mas ele foi totalmente usado no caso. Essa mulher e seu comparsa merecem um bom tempo atras das grades. Brasil: pais dos golpes.","Resumindo a decisão, mulherada continue mentindo e acusando falsamente, com vocês nada acontece.","Esta lei criada com um fundo de absurdo para proteger as mulheres deu nisto. Agora quero ver esta moça e seu comparsa indenizar os prejuízos que causou ao Neymar.","NÓS JÁ SABEMOS QUEM VAI VENCER ESSA CAUSA:  É QUEM TEM DINHEIRO DEMAIS QUE ATÉ DIVIDE COM OS AMANTES PARÇAS. INFELIZMENTE OS JUIZES, NÃO TODOS, JULGAM OBSERVANDO ESSE DETALHE.","Acusar alguém de ter praticado um crime hediondo sem uma gota de prova e tentar arrancar dinheiro por indenização não é crime? ","pôncio, mesmo longe vc é um grande idiota!,ainda vem está longe,chega de bosta aqui","Najila tentou pagar os honorários do advogado da mesma forma que pagou a viajem e hotel com Neymar... .. Advogado abandonou  o caso kkkkk","Kkkkkkkk ","isso vai acabar como tudo acaba no brasil, em pizza ...  e ela estará no BBB2020 ","Fazenda","O tiro saiu pela culatra!","Literalmente pelas duas primeiras letras da última palavra de sua frase!","Neymar tem que se dar conta de que ele tem um patrimônio a zelar e que tem muita piriguete que tá afim de meter a mão nele. Nessa ele se safou, mas na próxima pode ser que não tenha tanta sorte.","Uma profissional do s.e.x.o que ja perdeu as contas de quantos tapas na cara tomou de cliente, e que agora quer dar uma de mulherzinha desamparada. Volta para a  Lotus Lounge, na R. Cabo Verde, 120 no bairro da Vila Olímpia na capital paulista.","Acusação séria. Já viu com os próprios olhos?  Já provou?","Não pago pra ter mulher. Mas se ficou curioso e só pesquisar.  A veja ja constatou isso.  Tinha foto dela no Instagram dentro desse  local.","Sério que o cara não sabia que ela era profissional?","Todo mundo sabe que não vai dar em nada, todo mundo sabe que a mulher é privilegiada desde sempre pela justiça brasileira. Ela vai lá, mente, quase prejudica a reputação de uma pessoa, e fica por isso mesmo. Vou repetir: Eu duvido que ela seja presa, eu duvido. Podem me cobrar depois. ","Eu amo dinheiro, não me vejo sem, e odeio zé nimguém que nao tem onde cair morto","nosso bozo é o novo Mick Jagger, né gente? Apertou a mão do Neimar, e o jogador torceu o pé, foi parar na delegacia, não conseguiu voltar pro Barcelona; parou de ir aos jogos do Palmeiras, e o time parou de perder; foi apoiar Macria na Argentina, Netanyahu em Israel, elegeu as oposições; deu um aperto de mão de 15 segundos no TrumPulha na ONU, minutos depois o americano sofre processo de impeachment. Nosso Bozo é ou não é o Míqui Djéguer dos Trópicos?","of course yes.","Pastor, cada vez que eu vou pegando raiva do presidente, um 'intelectual' do seu quilate solta uma frase desse tipo, e eu lembro do que vocês fizeram com nosso país, e estico um pouco a minha paciência com ele.","Eu tenho um padrão de vida muito bom,  condição financeira excelente, o q eu nao gosto é de gente pobre, só sabe encher e ficar pedindo dinheiro, me poupe, governo deveria eliminar pessoas assim, desse nível","Em um país aonde nem 10% dos homicídios são investigados, alocar recursos da polícia e da justiça para tentar uma chantagem barata, deve receber punição exemplar.","Nada temos que dar um premio pra ela\nGanhamos a copa América Graças a ela  ","Essa notícia foi publicada há 2 semanas. gRobo, que atitude nojenta! Atualizar a data e publicar como se novo atual.  Cadê o chefe desta porqueria?","Jornalec0! Vou  viver para ver esse império desmoronar. ","Tem um monte de Neymar pobre hoje no Brasil sofrendo a mesma palhaçada por parte de muitas naugilas querendo bufunfa. Nesse caso ficou evidente e aberto o xhana operandis.","O tirambasso saiu pela culatra, vai trabalhar vaga.....","O que acham as verdadeiras modelos com a insistência da mídia em intitular essa figura como \"MODELO\" também?"," A JUSTIÇA DESSE PAÍS SÓ SERVE PARA DEFENDER MOLEQUE  ANALFABETO COM DINHEIRO DE SONEGAÇÃO DE IMPOSTOS E DE CORRUPÇÃO!!","Então a \" juíza\" acha que fazer uma denúncia caluniosa, não configura crime?. Legal!","Olha, me desculpe o Neymarketing mas se fosse comigo eu empurrava minha mandioca com força, sem borracha e ainda jorrava o leite quente dentro sem dó nem piedade!!!","Vocês não? ","Muitos homens inocentes já tiveram suas vidas devastadas e até morreram por conta de falsas denúncias! Até quando?!","Agora haja TapaNaBundinha para pagar advogados hein Najila?! Vai ter que trabalhar bastante a razão do seu libido kkkkkkkkkkkk StupidBitch!","Pelo perfil de falsidade e desonestidade a Najila certamente ou éPetista ouPsolista. Gente da pior qualidade possível!","Não Bolso. Ela é direitapata.","Mesmo sendo um grande comedor, eu não perdia tempo com essa branquela 100bunda.","Ela tbm não perderia tempo com um pé rapado q não tem onde cair morto. Já parcelou suas dívidas, garotinho? ","Fabrício Alves, difícil vai ser você encontrar um doido que queira acunhar o seu fopa cagado.","Comedor de Rapadura com farinha né Edgar Feioso","CADE AS LACRADORAS ?","Tinha que ser uma juíza ","E vc, essa cara de sa\/fada da\/nadinha.","Não publicaram meu comentário anterior...maldita FEMINAZISTA","Amadora..;devia ter aprendido com a Luciana....","MAS... ELA É ADULTA, E ELE É SÓ UM MENINO","Vamos galera, todo mundo comigo \"au au au a Najila se deu mal\" kkkkkkkkkk","Quem com ferro fere, com ferro será ferido. Segura essa Najila e Estevens. ","NÃO QUERO SER CHATO, MAS...........A MAIOR MENTIRA DO FUTEBOL BRASILEIRO.............","Bastava um pouco de bom senso pra ver logo no começo que essa moça não bate bem da kbca ! Agora tá na hora de pagar pelos erros ! Que sirva de lição !","Olha uma noite mal dormida no que deu, nem ela e nem ele se completaram, ele perdeu prestigio no futebol e ela perdeu prestígio no seu meio de modelo, capaz dela não ser mais convidada pra mais nada, perdeu seus patrocínios que tinha de grandes empresas, perdeu o apartamento que morava, perdeu o ex marido, esta na eminência de ser indiciada por falta de pagamento aonde morava,não vai receber pensão do marido, e ainda mais esse processo em que são réus por fraude processual, e os advogados aonde é que ficam que acreditaram nela,ia doa OAB. ","Realmente. Mas virou celebridade e vai fazer carreira em emissoras menos exigentes. ..","Ola","Olá  Lucyanna, vc trabalha no ramo da Najila?","O IMPORTANTE É TER SIDO CHIFRADO. O RESTO É RESTO.","Que sirva de exemplo para todas as espertinhas de plantão ","Ela tem que ser presa ! Se fosse o contrário como ficaria a situação . Talvez por ele ter dinheiro não iria pois juízes , promotores e desembargadores morderiam uma grana . ","COMO É QUE FICA ELA SEM PODER TER UM NOVO MARIDO COM PONTAS? SE VIER JÁ ESTARÁ BATIZADO E NÃO SERÁ POR QUALQUER UM.","Poncio, não ofereça ajuda juíidica à modelo não, fica aí pela Irlanda com o seu portugues, que aí vc pode escrever com mais erros de português; isso não é normal para um advogado. Cruzes e credos................","Olha ae onde foi parar essa resenha... A muito tempo já não morro de amores pelo Neymar mas q toda essa papagaiada ta estranha...ah ta... Só torço para q seja punido quem tiver querendo ser esperto (a)...","Tome kkkkkkkkkk quer dinheiro? Vá trabalhar!!!","Poncio Pilatos, vai fazer um cursinho de português para melhorar a sua escrita meu véio. Ainda mais se intitulando advogado. Francamente.... Que feio.....","Era uma vez....","Exxxx Maria chuteira. ","Detesto o \"menino de 40 anos\" Ney e o considero um sujeito superestimado, mas o que é certo é certo: JUSTO. Tem gente que acha que se pode tirar vantagem mentindo e se dá mal.","Bem feito. Que sirva de lição para a mulerada que vive inventando que foiEstuprada, só porque depois que deu para o cara ele levantou e foi embora.","Viajou para outro país as custas do cara específicamente para dar para eles. Chegou lá ele comeu uma vez, lagou ela sozinha e foi para uma festa. Ela se sentiu aPutaSuja que ela é por ter recebido o valor que ela mesma se deu e acusou ele deEstupro.","Quem essa mulher achou que iria enganar!!! EXTorsao tipica!! ","Estes dois tem que ser condenados e no mínimo usarem tornozeleiras eletrônicas e  proibidas de deixar o país!","O ditado prevaleceu, certo ou errado, a corda quebrou, será que foi do lado certa???","A vigarista se deu mal...o tiro saiu pela culatra kkkk","Mais uma Maria Chuteira que se deu mal.","kkkkk\nAi sim ...","Coitada; acabou a vida! O Neymar, é rico, não está nem aí! ","O feitiço virou contra o feiticeiro...","Pela primeirs vez o Neymala tem razão."]]},"1":{"link_noticia":"https:\/\/g1.globo.com\/sp\/sao-paulo\/noticia\/2019\/09\/29\/caso-neymar-justica-aceita-denuncia-e-najila-e-ex-marido-viram-reus-por-fraude-processual.ghtml","titulo":"Caso Neymar: Justiça aceita denúncia e Najila e ex-marido viram réus por fraude processual","data_hora":" 29\/09\/2019 14h28 ","comentarios":["data_comentario",["2019-09-29T22:39:52","2019-09-29T22:39:52","2019-09-29T22:39:11","2019-09-29T22:38:04","2019-09-29T20:37:07","2019-09-29T20:37:07","2019-09-29T20:37:59","2019-09-29T20:40:25","2019-09-29T20:46:09","2019-09-29T20:53:13","2019-09-29T21:10:34","2019-09-29T21:20:50","2019-09-29T21:22:54","2019-09-29T21:26:56","2019-09-29T21:31:51","2019-09-29T21:37:32","2019-09-29T22:22:52","2019-09-29T22:37:14","2019-09-29T20:44:47","2019-09-29T20:44:47","2019-09-29T21:04:22","2019-09-29T21:09:16","2019-09-29T21:18:35","2019-09-29T21:26:25","2019-09-29T21:55:02","2019-09-29T22:02:00","2019-09-29T22:14:17","2019-09-29T22:34:58","2019-09-29T22:06:02","2019-09-29T22:06:02","2019-09-29T22:15:43","2019-09-29T22:24:47","2019-09-29T22:28:45","2019-09-29T22:33:22","2019-09-29T20:20:01","2019-09-29T20:20:01","2019-09-29T20:50:45","2019-09-29T20:51:42","2019-09-29T20:53:43","2019-09-29T20:57:41","2019-09-29T20:58:00","2019-09-29T22:26:39","2019-09-29T22:31:57","2019-09-29T22:32:33","2019-09-29T22:32:29","2019-09-29T22:32:29","2019-09-29T19:57:41","2019-09-29T19:57:41","2019-09-29T20:01:27","2019-09-29T20:02:13","2019-09-29T20:04:25","2019-09-29T20:14:34","2019-09-29T20:28:00","2019-09-29T20:35:25","2019-09-29T20:43:17","2019-09-29T20:46:46","2019-09-29T21:07:44","2019-09-29T21:12:32","2019-09-29T21:27:49","2019-09-29T21:27:52","2019-09-29T22:24:44","2019-09-29T21:28:25","2019-09-29T21:28:25","2019-09-29T21:53:55","2019-09-29T22:21:08","2019-09-29T22:21:00","2019-09-29T22:05:55","2019-09-29T22:05:55","2019-09-29T22:17:25","2019-09-29T22:15:03","2019-09-29T22:15:03","2019-09-29T22:13:37","2019-09-29T22:09:16","2019-09-29T22:09:16","2019-09-29T22:13:35","2019-09-29T22:13:24","2019-09-29T22:13:24","2019-09-29T22:10:24","2019-09-29T20:23:46","2019-09-29T20:23:46","2019-09-29T21:20:43","2019-09-29T22:10:04","2019-09-29T22:08:37","2019-09-29T22:08:16","2019-09-29T22:03:58","2019-09-29T22:01:04","2019-09-29T21:58:10","2019-09-29T21:57:40","2019-09-29T21:54:34","2019-09-29T21:51:58","2019-09-29T21:44:49","2019-09-29T21:44:49","2019-09-29T21:47:27","2019-09-29T21:49:56","2019-09-29T21:49:03","2019-09-29T21:48:01","2019-09-29T21:00:27","2019-09-29T21:00:27","2019-09-29T21:28:54","2019-09-29T21:40:13","2019-09-29T21:38:01","2019-09-29T21:05:10","2019-09-29T21:05:10","2019-09-29T21:07:39","2019-09-29T21:31:01","2019-09-29T21:32:37","2019-09-29T21:30:18","2019-09-29T21:01:40","2019-09-29T21:01:40","2019-09-29T21:11:43","2019-09-29T21:17:31","2019-09-29T21:28:52","2019-09-29T21:27:16","2019-09-29T21:12:51","2019-09-29T21:12:51","2019-09-29T21:25:51","2019-09-29T21:25:50","2019-09-29T21:21:39","2019-09-29T21:16:01","2019-09-29T21:16:01","2019-09-29T21:13:26","2019-09-29T21:14:55","2019-09-29T21:14:55","2019-09-29T21:11:36","2019-09-29T21:10:01","2019-09-29T21:07:19","2019-09-29T21:06:58","2019-09-29T21:06:56","2019-09-29T21:06:42","2019-09-29T21:04:55","2019-09-29T21:01:21","2019-09-29T20:59:07","2019-09-29T20:58:59","2019-09-29T20:58:59","2019-09-29T20:58:30","2019-09-29T20:55:27","2019-09-29T20:53:26","2019-09-29T20:53:26","2019-09-29T20:49:06","2019-09-29T20:49:06","2019-09-29T20:52:33","2019-09-29T20:53:10","2019-09-29T20:46:17","2019-09-29T20:52:30","2019-09-29T20:52:30","2019-09-29T20:51:27","2019-09-29T20:51:23","2019-09-29T20:49:49","2019-09-29T20:49:49","2019-09-29T20:48:46","2019-09-29T20:48:46","2019-09-29T20:48:29","2019-09-29T20:48:02","2019-09-29T20:13:18","2019-09-29T20:13:18","2019-09-29T20:16:23","2019-09-29T20:43:08","2019-09-29T20:43:44","2019-09-29T20:45:01","2019-09-29T20:45:53","2019-09-29T20:05:37","2019-09-29T20:05:37","2019-09-29T20:45:52","2019-09-29T20:41:15","2019-09-29T20:39:22","2019-09-29T20:03:57","2019-09-29T20:03:57","2019-09-29T20:27:12","2019-09-29T20:28:40","2019-09-29T20:31:44","2019-09-29T20:28:09","2019-09-29T20:27:59","2019-09-29T20:21:38","2019-09-29T20:21:38","2019-09-29T20:25:13","2019-09-29T20:26:55","2019-09-29T20:26:28","2019-09-29T20:26:12","2019-09-29T20:24:04","2019-09-29T20:23:57","2019-09-29T20:18:36","2019-09-29T20:18:36","2019-09-29T20:04:36","2019-09-29T20:04:36","2019-09-29T20:15:09","2019-09-29T20:13:38","2019-09-29T20:13:05","2019-09-29T20:12:40","2019-09-29T20:12:40","2019-09-29T20:05:30","2019-09-29T20:05:30","2019-09-29T20:08:58","2019-09-29T20:12:38","2019-09-29T20:12:35","2019-09-29T20:12:35","2019-09-29T20:12:23","2019-09-29T20:12:17","2019-09-29T20:12:17","2019-09-29T20:11:46","2019-09-29T20:11:08","2019-09-29T20:08:57","2019-09-29T20:08:57","2019-09-29T20:04:05","2019-09-29T20:04:02","2019-09-29T20:03:46","2019-09-29T20:03:25","2019-09-29T20:01:35","2019-09-29T20:00:53","2019-09-29T20:00:53","2019-09-29T19:59:18","2019-09-29T19:58:20","2019-09-29T19:41:40","2019-09-29T19:51:27","2019-09-29T19:46:30","2019-09-29T15:24:39","2019-09-29T15:24:39","2019-09-29T15:37:04","2019-09-29T15:48:20","2019-09-29T15:51:39","2019-09-29T15:53:52","2019-09-29T15:56:02","2019-09-29T16:06:00","2019-09-29T16:12:01","2019-09-29T16:20:02","2019-09-29T16:20:04","2019-09-29T16:25:19","2019-09-29T16:26:14","2019-09-29T19:26:15","2019-09-29T19:48:45","2019-09-29T20:18:58","2019-09-29T20:23:00","2019-09-29T20:23:20","2019-09-29T20:29:24","2019-09-29T20:34:08","2019-09-29T20:49:37","2019-09-29T20:52:53","2019-09-29T21:43:36","2019-09-29T21:53:41","2019-09-29T22:17:07","2019-09-29T22:07:52","2019-09-29T21:28:54","2019-09-29T21:27:43","2019-09-29T21:27:24","2019-09-29T21:27:24","2019-09-29T21:25:47","2019-09-29T21:19:21","2019-09-29T21:17:51","2019-09-29T20:31:52","2019-09-29T20:31:52","2019-09-29T20:46:28","2019-09-29T20:55:56","2019-09-29T21:11:35","2019-09-29T21:04:23","2019-09-29T19:49:09","2019-09-29T19:49:09","2019-09-29T20:01:13","2019-09-29T20:29:43","2019-09-29T20:58:11","2019-09-29T20:52:20","2019-09-29T20:50:55","2019-09-29T20:43:22","2019-09-29T20:41:13","2019-09-29T20:38:34","2019-09-29T20:28:05","2019-09-29T20:21:33","2019-09-29T19:56:45","2019-09-29T19:56:45","2019-09-29T20:06:44","2019-09-29T19:56:38","2019-09-29T19:53:40","2019-09-29T19:50:28","2019-09-29T19:44:28","2019-09-29T19:44:28","2019-09-29T19:44:03","2019-09-29T19:03:09","2019-09-29T19:03:09","2019-09-29T19:18:21","2019-09-29T19:42:29","2019-09-29T19:32:06","2019-09-29T19:20:49","2019-09-29T19:15:56","2019-09-29T19:15:10","2019-09-29T19:12:38","2019-09-29T19:10:01","2019-09-29T19:05:13","2019-09-29T19:05:04","2019-09-29T19:05:04","2019-09-29T19:04:30","2019-09-29T19:04:30","2019-09-29T19:04:16","2019-09-29T19:04:16","2019-09-29T19:04:08","2019-09-29T16:27:09","2019-09-29T16:27:09","2019-09-29T16:44:00","2019-09-29T19:01:21","2019-09-29T18:58:55","2019-09-29T18:54:56","2019-09-29T18:17:47","2019-09-29T18:17:47","2019-09-29T18:52:37","2019-09-29T18:52:29","2019-09-29T18:48:58","2019-09-29T18:38:31","2019-09-29T18:33:41","2019-09-29T18:33:41","2019-09-29T18:27:06","2019-09-29T18:24:42","2019-09-29T18:21:58","2019-09-29T18:20:50","2019-09-29T18:20:31","2019-09-29T18:18:14","2019-09-29T18:18:14","2019-09-29T17:00:31","2019-09-29T17:00:31","2019-09-29T17:03:08","2019-09-29T18:14:11","2019-09-29T17:59:21","2019-09-29T17:59:21","2019-09-29T18:08:25","2019-09-29T18:09:50","2019-09-29T18:04:57","2019-09-29T17:55:59","2019-09-29T17:55:59","2019-09-29T17:50:21","2019-09-29T17:36:27","2019-09-29T17:25:50","2019-09-29T17:13:28","2019-09-29T16:37:56","2019-09-29T16:37:20","2019-09-29T16:30:26","2019-09-29T16:25:48","2019-09-29T16:25:48","2019-09-29T16:23:35","2019-09-29T16:23:35","2019-09-29T16:23:07","2019-09-29T16:19:15","2019-09-29T16:10:48","2019-09-29T16:07:07","2019-09-29T16:06:53","2019-09-29T16:06:08","2019-09-29T16:01:07","2019-09-29T15:52:47","2019-09-29T15:52:03","2019-09-29T15:45:21","2019-09-29T15:44:01","2019-09-29T15:43:55","2019-09-29T15:43:55","2019-09-29T15:41:27","2019-09-29T15:32:46","2019-09-29T15:25:35","2019-09-29T15:14:18","2019-09-29T15:10:54","2019-09-29T15:03:37","2019-09-29T15:03:06","2019-09-29T15:00:09","2019-09-29T14:51:03"]]}}