{"0":{"comentarios":"Como diminuir uma população: Eliminação total de radares em todas rodovias federais; Bebês sem cadeirinhas não leva multa; Acabando com detecção de drogas em motoristas profissionais; Fim da obrigatoriedade de autoescola para tirar a CNH; Aumento do prazo para idosos renovarem a CNH; Liberando armas para caminhoneiros."},"1":{"comentarios":"Os sinais são claros de que o Brasil segue os planos da Nova Ordem Mundial dos lIIuminati, de diminuir a população para apenas 500 milhões até 2030. Além dos fatos relacionados acima, corte na Saúde e campanhas de vacinação com baixa cobertura para que milhares morram de doenças; Liberação de centenas de agrotóxicos causadores de doenças crônicas e câncer; Liberação de armas com vasto calibres para a população. Fim dos tempos."},"2":{"comentarios":"1- A rodovia castello branco não é federal.\n2- Não houveram bebês no acidente.\n3- Nenhum dos motoristas envolvidos se caracteriza como profissional, até por ser um acidente de domingo.\n4- Auto escola sempre esteve aí e as estradas brasileiras sempre foram muito perigosas.\n5- Se idosos fossem grupo de risco, o seguro para automóveis para os mesmos seria mais caro (e é o mais barato. ).. literalmente todos no acidente são jovens e até a reportagem comentou isso."},"3":{"comentarios":"Não use drogas "},"4":{"comentarios":"Não use drogas nem vote no Bozo"},"5":{"comentarios":"Que droga eim?"},"6":{"comentarios":" Ta explicado porque a partir de 2000 o Brasil tornou o maior corredor de drogas pra Europa."},"7":{"comentarios":"Policias rodoviários são os mais corruptos do Brasil , só se preocupam eu ficar multando trabalhadores que estão indo ou voltando para o trabalho , e ficar cobrando suborno de caminhoneiros , cadê a polícia rodoviária que não estalava na rodovia , se fosse um caminhão com uma lanterna queimada aí com certeza eles conseguiriam ver de longe né , ou algum carro com farol queimado , só prestam para isso , polícias rodoviários , os mais corruptos do Brasil ! "},"8":{"comentarios":"Assassino ambulante.  Carteira de motorista deveria ser emitida só depois dos 30 anos. Tem muito moleque irresponsável dirigindo!!"},"9":{"comentarios":"Não generalize"},"10":{"comentarios":"E tem muitos quarentões que agem com0 adolescentes."},"11":{"comentarios":"Paulo só os quarentões playboy que ja vem de berço. Papai sempre encobrindo as b4b4quices."},"12":{"comentarios":"Não tem a ver com idade, tem a ver com caráter."},"13":{"comentarios":"depois dos 30 anos ??? Ta louco "},"14":{"comentarios":"Concordo com vc Leandro, tanto que a maioria dos políticos são velhos e mesmo assim são moleques."},"15":{"comentarios":"Liza perfeito. Esses moleques viciados só faz isso."},"16":{"comentarios":"Carro deveria ser igual a porte de arma. Não ter antecedentes criminais, residência fixa, trabalho, e filho. Esses animais ao volante são assassinos em potencial. Não difere em nada de um traficante."},"17":{"comentarios":"Uma curiosidade... quanta multas tinham o carro\/condutor que causou este acidente?"},"18":{"comentarios":"Fala se tanto em educação no trânsito, está foi educação recebida quando criança,? Aposto que esqueceu disso, mesmo que rodovia fosse deserta sem movimento algum  E SUICIDIO ultrapassar os limites de velocidade ,pois basta um óleo na pista ,pra derrapar e causar acidentes  graves , se morrer ainda sai barato o velório, Pior seria ficar aleijado numa cadeira de rodas dando trabalho para os outros e sofrendo com arrependimento depois .Tarde demais pra tirar o pé do Acelerador."},"19":{"comentarios":"Deveria existir uma lei que dissesse o seguinte: quem matar, mesmo no trânsito, vai ficar preso enquanto a vítima estiver morta."},"20":{"comentarios":"Sua lei é bem enunciada. Eu voto a favor. "},"21":{"comentarios":"É isso que dá, em desligar os radares......e muitas outras mortes virão."},"22":{"comentarios":"Showwww muito bom. Com o fim dos radares teremos mais acidentes espetaculares. O fim da obrigatoriedade da cadeirinha também poderemos ver muitas crianças voando pelas rodovias. Não é Bozopatas????"},"23":{"comentarios":"Mais uma prova de que radar só serve para arrecadar, não foi tirado nenhum radar da castello branco, pelo contrário, há muitos radares móveis escondidos atrás dos guard rails.\n"},"24":{"comentarios":"E a esquerda nojenta não para de passar vergonha ... .... "},"25":{"comentarios":"É uma verdadeira anta mesmo!"},"26":{"comentarios":"Na Castelo tem radar, seu animal, isso evitou o acidente ? Não. O tal da mortadela faz mal para o cérebro pelo jeito"},"27":{"comentarios":"Castelo branco...eh rodovia estadual...não tem nada haver com rodovias federais."},"28":{"comentarios":"deixa de ser burro, ninguem é proibido de colocar cadeira nos carros. Voce so utiliza itens de segurança por que alguem te manda?\n"},"29":{"comentarios":"Cinto de segurança é obrigatório. Mais uma deveria ser proibido socorrer que não tivesse usando todos os itens de segurança e também quem ultrapassasse os limites de velocidade. Esse com certeza votou no bozo."},"30":{"comentarios":"Esses idiotas que batem em alta velocidade, tem que ir para o inferno sozinho, não ceifar vidas , vermes até na hora de morrer.\n"},"31":{"comentarios":"O acidente não foi causado  diretamente pelo motorista.O carro estava rápido demais  e como o motorista totalmente alcoolizado não deu tempo pra parar."},"32":{"comentarios":"NÃO QUERO SER CHATO, MAS......3 PAULISTAS FORAM SENTAR NO COLO DO CAPIROTO........"},"33":{"comentarios":"Quero ver se vc falaria isso se fosse um parente seu."},"34":{"comentarios":"Anselmo, o cara fake e covarde que quer ser engraçado e  não consegue. Tenho dó de pessoas igual a você."},"35":{"comentarios":"Anselmo uma cara que faz uma declaração desta como você fez, só pode ser sem amor, sem família, sem entes queridos, não sabe o que é perder um filho de 18 anos, que Deus olhe por você...\n"},"36":{"comentarios":"Anselmo, o dia que voce sentar no colo do capeta vai pagar caro essa falta de amor do seu coração, voce é a escória da humanidade."},"37":{"comentarios":"NINGUÉM MANDOU ELES FICAREM DE SACANAGEM NA RODOVIA........."},"38":{"comentarios":"idiota\n"},"39":{"comentarios":"ANSELMO É DAQUELES PAUMIÚDO QUE DE ALGUMA FORMA QUER CHAMAR A ATENÇÃO"},"40":{"comentarios":"Não adianta tentar corrigir a sua pobreza de espírito. Está claro que somente um dos mortos foi responsável pelo acidente, os demais estavam trafegando inocentemente na mão oposta da rodovia. Tenha compaixão, empatia ou, ao menos, aprenda a ficar calado em momentos como esse."},"41":{"comentarios":"Na minha opiniao, foi suicidio. Dirigir nessa velocidade, numa estrada brasileira, com carro fabricado no Brasil? Estava querendo se matar. "},"42":{"comentarios":"LUIZ MARANHÃO......\"MATOU\" ......A XARADA........."},"43":{"comentarios":"TKS"},"44":{"comentarios":"não alimentem os trolls "},"45":{"comentarios":"A guerra da Grobu contra o Governo Federal está cada vez mais intensa. Nada a ver rachas com uso de radares. Chega a ser repugnante a maldade e veneno nas entrelinhas dessas reportagens.... "},"46":{"comentarios":"Estou cansado de ver as barbaridades  de motoristas irresponsáveis, costurando o trânsito na Castelo Branco. Há cerca de um mês, retornava para São Paulo e  quase abarroado, no KM 35, por um louco, que passou em alta velocidade, entre meu carro e uma carreta, dando o maior susto nas pessoas, que viajavam comigo."},"47":{"comentarios":"Eles andam cheirados, ou com cachaça no coco....só pode ser."},"48":{"comentarios":"Anoel, sem falar dos motoqueiros ou motociclistas como preferem, roncando suas motos em altíssima velocidade."},"49":{"comentarios":"SpaceFox idêntica à minha. Uma pena que o casal morreu inocentemente. Não tiveram tempo de entender o que ocorreu. Que Deus os tenha e console suas famílias."},"50":{"comentarios":"Quantas coisas podem estar  dentro ou mesmo acima da cabeça de um cara que dirige assim."},"51":{"comentarios":"Ainda bem que o criminoso que causou essa lambança morreu tambem, para conforto dos familiares das vítimas, que se sobrevivesse, com certeza com pouco tempo de caideia ia ganhar um habeas corpus ,e estaria solto zombando da cara dos familiares das vítimas, esse aí não irá mais cometer esse crime."},"52":{"comentarios":"Assino embaixo!\n"},"53":{"comentarios":"ESSES QUE PROVOCOU O ACIDENTE O DEMO VEIO FAZER A COLETA."},"54":{"comentarios":"rapaz é que nao era um uno da energisa com duas escadas no teto, se nao, o estrago seria bem maior!!!"},"55":{"comentarios":"Se o limite máximo de velocidade das estradas aqui no Brasil  é de 110km\/h, por que permitir que carros de rua, que não são destinados a pistas de corrida, alcancem até 240km\/h? Não faz sentido! Pelos estragos e pelo resultado desse acidente terrível, o carro que o causou devia estar a 200 ou mais.  "},"56":{"comentarios":"é muito inteligente voce, um dia se precisar levar sua maemae ou alguem da sua familinha dando infarte ou um avc com emergencia, vc desce e empurra o carro, sua burra."},"57":{"comentarios":"marcelo o tipico bolsominon fora da lei"},"58":{"comentarios":"É verdade o que o Marcelo disse, mas tem que tomar cuidado"},"59":{"comentarios":"Mas você deve morar dentro do autódromo né, Marcelo?qual cidade do mundo vc consegue dirigir a 200KM p\/h, pra levar uma pessoa no hospital."},"60":{"comentarios":"Percebe-se o nível da pessoa quando não respeita a opinião dos outros e rebate com ofensas. Espero que quando esse Marcelo estiver socorrendo alguém a \"200 por hora\", não machuque outras pessoas."},"61":{"comentarios":"Em minha opinião até para prestar socorro seria muito difícil passar dos 150km."},"62":{"comentarios":"Beatrice, simples, o carro não é vendido só no brasil, mas no mundo inteiro.. países diferentes leis diferentes.."},"63":{"comentarios":"Existe pessoa que perde a oportunidade de ficar quieto."},"64":{"comentarios":"mais um pobreta reclamando do seu celta 1.0 "},"65":{"comentarios":"Beatrice, que nome lindo! Nome da minha filha também."},"66":{"comentarios":"Passei aqui, só para lembrar que na Rodovia Imigrantes e Castelo Branco, tem vários trechos, em que a velocidade máxima é de 120 Km por hora."},"67":{"comentarios":"Isso é relativo, tem gente que perde o controle do carro a 60km\/h, o caso aí foi imprudência."},"68":{"comentarios":"Não existe limite para a imbecilidade que é o ser humano."},"69":{"comentarios":"Pq Deus te deu o livre arbítreo? è a mesma coisa. "},"70":{"comentarios":"Beatrice, Se no mundo todo é assim deve ter motivo = Política. Bloquear a velocidade não vende o carro, o fabricante não financia campanha de político que tiver esta ideia \"genial\" então político não pratica a ideia \"genial\"."},"71":{"comentarios":"Viajo muitas vezes, pela Castelo Branco, nada justifica altas velocidades e loucuras no transito.\nMas a via oeste deveria colocar proteção com guard rails em toda rodovia, que é cheia de curvas .\nEm épocas de chuvas, vários veículos caem nas valas, mas se estiverem com velocidade um pouco acima, atravessam com certeza na pista contraria.\nEssa empresa esta a mais de 20 anos e até hoje não criou 4 faixas na Castelo Branco.\nExistem alguns locais que na época de chuvas, criam grandes poças na faixa da esquerda."},"72":{"comentarios":"Se for pensar dessa maneira retrógrada melhor voltarmos as carroças, cada comentário ridículo aqui!!"},"73":{"comentarios":"Curvas na castelo branco?"},"74":{"comentarios":"Ele não sabia que o Anjo da Guarda também tem limite de velocidade. Matou inocentes. Foi pro inferno com a mesma velocidade."},"75":{"comentarios":"Ah, mas eu sou a favor de quebra-mola, que radar que nada!"},"76":{"comentarios":"POR MAIS QUE SE FAÇAM CAMPANHAS DE SEGURANÇA NO TRÂNSITO SEMPRE TEM AQUELES QUE SIMPLESMENTE AS IGNORAM E ARRISCAM SUA PRÓPRIA VIDA E DE OUTROS, NOSSA SOCIEDADE ESTÁ ACOMETIDA DE UMA DOENÇA QUE SE CHAMA  A CERTEZA DA IMPUNIDADE. NESTE CASO AÍ O PRÓPRIO INDIVÍDUO QUE PROVOCOU O ACIDENTE PAGOU COM SUA VIDA E SE FOSSE SÓ A DELE ESTARIA BOM, MAS INFELIZMENTE ENVOLVEU OUTRAS."},"77":{"comentarios":"Uma pena que esse irresponsável não ter atingido um bitrem, ao menos pessoas inocentes não teriam perdido a vida. Quando é que as pessoas Irão ter consciência que o carro é uma arma de matar de alta periculosidade, principalmente nas mãos de pessoas irresponsáveis. "},"78":{"comentarios":"Nome disso é IMPRUDÊNCIA, como ser algum radar iria parar o Lance a quase 300 Km\/h. "},"79":{"comentarios":"Seguranca nas estradas nao e' uma viatura em cada Km, sao pistas com sinalizacoes grandes e visiveis, alertas de perigo, asfalto bom, pista dupla com divisorias fixas, radares de controle de velocidade. (Mas custa dinheiro). E pra onde vao os milhoes recolhidos pelo IPVA?"},"80":{"comentarios":"Corrigindo: E pra onde vao os bilhões recolhidos pelo IPVA? Fora o pedágio que é para melhoria da mesma"},"81":{"comentarios":"A Castelo é uma das melhores estradas do país, vc provavelmente não passou por ela."},"82":{"comentarios":"Realmente muito boa mas onde estão os guard reil??????"},"83":{"comentarios":"Acredito que a questão aqui é muito mais consciência e imprudência!"},"84":{"comentarios":"Acredito que segurança na estrada é reduzir a velocidade dos carros produzidos e comercializados....como pode se produzir carros que chegam a 300 km\/h em estradas onde a velocidade máxima permitida é de 120 km\/h? \nÉ meio ridículo o raciocínio."},"85":{"comentarios":"É para isso que BolsoNero quer tirar os radares das rodovias. Para atender às psicopatias de seus dementes seguidores. Deveria chocar o carro sozinho contra um paredão e não matar outras pessoas nas rodovias."},"86":{"comentarios":"Radar não diminui a velocidade na rodovia, somente nos locais onde estão! Pare de postar bobagens. A maioria que conhece a região, diminui na lombada e depois acelera pra descontar o \"tempo perdido\". "},"87":{"comentarios":"Frequent, com radar ou sem radar, com campanha de conscientização, com menos pontos na carteira, com mais pontos, com fiscalização da policia rodoviária sempre vai acontecer acidentes como esse. Sempre! No Japão tem retardados como o do Lancer na Castello, nos EUA a mesma coisa, na Africa, então o grande mal mesmo é o ser humano, pq mecanismos pra evitar acidentes como esse tem, cabe a cada um respeitar."},"88":{"comentarios":"Mas o bolso mandou tirar os radares móveis que inibem mais."},"89":{"comentarios":"É isso ai.. pros irresposnaveis eleitores do BolsoJegue e seu gado cedo surdo e mudo."},"90":{"comentarios":"A respeito dos radares móveis, elas não inibem a alta velocidade porque geralmente os operadores ficam escondidos atrás do guard rails, para flagrar os infratores: é só para multar mesmo! \n"},"91":{"comentarios":"Vai terminar de queimar no inferno esse irresponsável. "},"92":{"comentarios":"É cassar a carteira de habilitação desse delinquente e nunca mais deixá-lo dirigir. Fica a Dica."},"93":{"comentarios":"como cassar a carteira se ele morreu ????"},"94":{"comentarios":"Com ou sem carteira ele não vai dirigir, faleceu no acidente amigo!"},"95":{"comentarios":"o pessoal fica falando de radar. Na real, vcs acham mesmo que um cara de 27 anos que tem nas mãos um Lancer quando é provocado por um outro carro, vai se importar se tem radar na pista??? O cara vai sentar o sarrafo e vai querer correr mesmo. O que mudaria alguma coisa nessa história toda é se o brasileiro fosse educado no trânsito, fora isso vai continuar morrendo gente nas rodovias e nas ruas do nosso Brasil.. É uma triste realidade."},"96":{"comentarios":"Boa Alexandre , só completando todo acidente de trânsito com ou até mesmo sem vitima ocasionado por ato irresponsável ou embriaguez tem que ser tratado como crime doloso e não culposo."},"97":{"comentarios":"Concordo, não adianta encher de radar, na minha opinião o que mudaria isso seria uma mudança na lei brasileira"},"98":{"comentarios":"Clayton, qualquer mudança é desejada mas quando a mudança chega no couro do mesmo cidadão que aprova, ele empina a carroça vomitando a ladainha de campanha educativa."},"99":{"comentarios":"Não entendi. O caso foi registrado como homicídio culposo? Praticado por quem? Pelo cara que morreu?"},"100":{"comentarios":"Isso"},"101":{"comentarios":"Sim Roberto.. se caracteriza crime culposo pois o mesmo estava em alta velocidade em um eventual pega.. no caso se torna homicídio culposo pois o mesmo se torna um assassino pelo fato de estar totalmente fora da lei."},"102":{"comentarios":"Aqui ele entraria com recurso e depois de 13 anos encerraria na boa. Quero ver agora na porta do inferno qual recurso ele vai impetrar ? Um a menos no mundo graças a Deus. Pena que ainda faltam milhares. Deviam economizar com o enterro do assassino e jogar no aterro sanitário que é um lugar mais adequado."},"103":{"comentarios":"Acabou com as vidas inocentes e a dos familiares... lamentável! "},"104":{"comentarios":"CONHEÇO MUITO BEM A CASTELO, TEM QUE FAZER MUITO ESFORÇO PRA CONSEGUIR SE ACIDENTAR AÍ, ÓTIMA ESTRADA...."},"105":{"comentarios":"Verdade, mas a irresponsabilidade é perigosa em qualquer lugar, se tivesse morrido sozinho, já ia tarde, mas levou mais duas vidas que não tinham nada a ver"},"106":{"comentarios":"Ainda bem que o desgraçado morreu na hora, que vá pro diabo que o carregue assassino maldito  "},"107":{"comentarios":"O Sr roda a bolsinha \"pras queles\"  lados, tbm ?"},"108":{"comentarios":"Triste, os jovens eram estudantes de medicina. "},"109":{"comentarios":"O estado de São Paulo praticamente conheço inteiro, a maioria por atividade de minha profissão. Quando ia pescar no MT tbm atravessava o estado. Dormia em Monções\/SP, casa de um chegado. Ana, nem penso nisto, na vdd nem leio a matéria, matéria que não me faz bem eu não procuro nem saber, só vi o vídeo, a gente tem filho, sabe como é né? No dia a dia dou uns conselhos como se adiantasse. Ontem meu moleque foi em excursão de VAN pra Trindade, descida por Cunha\/Paraty, um perigo enorme, e já viu a preocupação. Choveu o dia inteiro e meio dia eles vieram embora, desta vez deu certo."},"110":{"comentarios":"Ana, li o que vc escreveu hoje de madruga sobre o Dud4 M3ndonça, ok? Aquilo mesmo, bando de oportunist4s, e o pior é a grobbu apoiar por puro int3r3sse."},"111":{"comentarios":"E o nosso presidente quer tirar os radares!"},"112":{"comentarios":"bastava o brasileiro ser educado ...\n"},"113":{"comentarios":"Impressionante como a reportagem apenas insinua, joga uma indireta e as pessoas acatam e problematizam o atual governo. Os radares removidos foram os tidos como irregulares e desnecessários, principalmente os móveis. Agora, pra quem é irresponsável, pouco importa radar, ele capota mas não breca."},"114":{"comentarios":"Radar não faz ninguém deixar de fazer bobagem! Pra funcionar só se colocar radar a cada 500 metros um do outro."},"115":{"comentarios":"Concordo plenamente com o Douglas Caetano"},"116":{"comentarios":"Radar não controle os pé direito de ninguém. Quem é inconsequente e quer acelerar acelera com radar ou sem radar.\n"},"117":{"comentarios":"Discordo com todos, quando não tinha radar eu andava a 140 com minha Brasilia agora ando a 110 com um Azera v6 sabe porque? Dói muito no bolso isso significa que se deu certo comigo vai ter dado pra muitos desde que não sejam estes filhinhos de papai, neste caso nada a fazer."},"118":{"comentarios":"Com radar ou sem radar, com campanha de conscientização, com menos pontos na carteira, com mais pontos, com fiscalização da policia rodoviária sempre vai acontecer acidentes como esse. Sempre! No Japão tem retardados como o do Lancer na Castello, nos EUA a mesma coisa, na Africa, então o grande mal mesmo é o ser humano, pq mecanismos pra evitar acidentes como esse tem, cabe a cada um respeitar."},"119":{"comentarios":"Jaime gostaria de entender o motivo de tornar um radar irregular ou desnecessário, pois toda rodovia possui um limite de velocidade em cada trecho dela. O simples fato de ultrapassar este limite, não importando o local que seja, já é uma inflação."},"120":{"comentarios":"Diego concordo que sempre vai ter acidentes como este, porem sem radares aconteceria corriqueiramente."},"121":{"comentarios":"Jaime como assim? não viaja.Radares irregulares, desnecessários ? se vc anda dentro da lei não tem que se preocupar se tem ou não radares correto??? ou sou eu que viajei? Me explica ai pra eu entender porque ser contra radares."},"122":{"comentarios":"Nossa, lacrou em! Já que gosta tanto de radar, leva um pra casa."},"123":{"comentarios":"Radar evita mortes sim, principalmente por o brasileiro não ser educado\nMexer no bolso é uma forma de controlar \nSe não passa do limite não leva multa, simples assim \nTirar radar é como deixar as estradas sem limites de velocidade \nSe com radar já morre gente imagina sem"},"124":{"comentarios":"H Josiger, uma coisa não tem nada a ver com a outra, com radar ou não esse acidente teria acontecido do mesmo jeito, isso é falta de caráter e educação, uma coisa que vem de família."},"125":{"comentarios":"Rogerio, nem dê atenção para esses ignorantes. Esses aí são iguais ao motorista que morreu."},"126":{"comentarios":"E nosso presidente ainda proibiu os radares."},"127":{"comentarios":"Proibiu os radares?"},"128":{"comentarios":"e os motociclistas que não sabem dirigir? entrar correndo na curva no meio dos carros achando que tem preferencia. \nEDUCAÇÃO É A SOLUÇÃO\nMEU NOME É ENEAS"},"129":{"comentarios":"Tira o radar Bolsobhosta!! Tira autoescola!!! Vaghabundo! Presidente analfabeto!"},"130":{"comentarios":"Verdade, esse i.d.iota tem que tirar radar mesmo. Como que pode alguem votar nesse cara"},"131":{"comentarios":"Pior ainda, querendo tirar a auto escola tbm. Ta ai oque vai acontecer com frequencia"},"132":{"comentarios":"Quem aqui não tira o pé quando chega o radar e depois volta a acelerar quando passa por ele? Não sejam hipócritas, esses radares não servem pra nada. O móvel, apesar de ser uma armadilha, é o que realmente funciona."},"133":{"comentarios":"Acho que poderia liberar dirigir aos 16"},"134":{"comentarios":"Idiotas,países de primeiro mundo como a Suécia não se aprende a dirigir em auto escolas,ignorantes,nem sabem o que falam..."},"135":{"comentarios":"Comentário impertinente."},"136":{"comentarios":"Nem nos EUA se aprende em auto escola."},"137":{"comentarios":"kkkkkk, Não sou a favor e muito menos leitor desse cidadão que representa o nosso Estado hoje, mas vir reclamar aqui como por exemplo: \"ira o radar...\", por favor ne!? O problema não é o RADAR e sim o cidadão que se diz adulto e não consegue viver na sociedade se não tiver alguém ou algo para puni-lo. Não foi o Radar ali ou a falta dele que causou essas mortes mas sim a falta do ser humano não saber viver em sociedade sem ter alguém para vigiá-lo. "},"138":{"comentarios":"Só radar não resolve, tem que ter policiamento ostensivo, algo que não existe em rodovias paulistas, só existe pedágios para encher o boldo dos amigos do rei. O policiamento rodoviário praticamente não existe no Brasil e dentro de alguns anos, acho que será extinto"},"139":{"comentarios":"Errouuu! O presidente analfabeto tá preso."},"140":{"comentarios":"ehhhhhh só ficou o presidente marginal e seus burros "},"141":{"comentarios":"Essa estrada é estadual o Mito tirou os radares das rodovias federais. Vai estudar política federal seu b u r r o. "},"142":{"comentarios":"Ali Soih, que comentário idiota...o que presidente tem a ver com o caráter das pessoas? Dirigir com cautela tem relação com o caráter da pessoa. Quem é agressivo no trânsito o é em outras áreas da vida. Ah, presidente bom mesmo é a anta que está em cativeiro, né?"},"143":{"comentarios":"Você quem lançou esse comentário é o maior jegue dessa história! Nunca vi pior! Morre que vc ganha mais!"},"144":{"comentarios":"PS: MORRA VOCÊ VIU \"Ali Soih\" \nSOIH VOCÊ MERECE TUDO DE RUIM!"},"145":{"comentarios":"Nunca li tanta bhost@ desde que me inscrevi nesse site..."},"146":{"comentarios":"no paraguai não tem auto escola, não se vê falar tanto em acidente por lá"},"147":{"comentarios":"Ali, você é morador em São Paulo ? Já andou na Castelo Branco? realmente leu sobre retirar radares das estradas? Só pelo seu comentário já diz que a resposta a todas é não. Então o seu comentário é pura dor de cotovelo e falácia."},"148":{"comentarios":"Há Ali, fica preocupado não, se você souber trabalhar a sua auto escola ainda vai ter serviço por muitos anos, só não vai poder mais apresentar dificuldades para vender facilidades, basta trabalhar melhor e honestamente."},"149":{"comentarios":"Então antes de 2019 não havia acidentes como esse no Brasil? Fale-nos mais sobre como o trânsito era seguro e as pessoas responsáveis até 2018.."},"150":{"comentarios":"kkkkkkkkk como é? ele? tem certeza seu inútil !"},"151":{"comentarios":"Na verdade essa \"direita\" hipócrita não que ser fiscalizada, punida ou qualquer coisa que afete sua zona de conforto, os destros empresários e politicos são os verdadeiros ladrões."},"152":{"comentarios":"O radar só ajuda a diminuir acidentes de gente que dirige normalmente desde de que avise antes, em caso de rachas esses caras disfarçam até placa, não ligam para radar. Sou a favor de radares desde que sejam bem sinalizados, mau sinalizados poem causar acidentes."},"153":{"comentarios":"a culpa é de quem estava com o pé afundado no acelerador e não da legislação de transito. Brasileiro tem que aprender a assumir suas responsabilidades ao invés de transferi-las para os governantes e burocratas!"},"154":{"comentarios":"E agora me diz qual radar foi tirado castello branco? \né só mais uma prova que radar só serve para arrecadar, pois na castello branco tem muitos radares fixos e muitos radares móveis escondidos."},"155":{"comentarios":"O exemplo do presidente é esse. O exemplo de um ASNO."},"156":{"comentarios":"Veículos em alta velocidade nas rodovias são constantes. Outro dia indo pra SP na Ayrton Senna, um veículo sentido contrário saiu da pista, invadiu o canteiro e veio na minha direção, joguei o carro todo para a direita para não bater de frente e avisei o pessoal do pedágio, tá um perigo viajar com esses doidos nas rodovias."},"157":{"comentarios":"o lancer devia vir a mais de 200"},"158":{"comentarios":"ENQUANTO EXISTIR MOTORISTAS IRRESPONSÁVEIS ATRÁS DE UM VOLANTE,  ACIDENTES ASSIM VAI ACONTECER E PESSOAS INOCENTES IRÃO MORRER....INFELIZMENTE!!!"},"159":{"comentarios":"Eu passou sempre por esta estrada, quase todos os dias e finais de semana, to cansado de ver os possantes, importados, suvs, motos, a mais 180 por horas, policia nenhuma param eles, mas eu com meu popular ja fui parado varias vezes, porque sera ?"},"160":{"comentarios":"pq é pobre e pode estar com a carteira caçada simples assim jovem pobreta!"},"161":{"comentarios":"Concordo, tbm vivo nas pistas viajando e sempre vejo esses carros voando nas pistas, mas os carros que os rodoviários param são sempre os carros mais velhos, eles nao querem segurança nas  pistas e sim arrecadar dinheiro."},"162":{"comentarios":"Atravessou para a pista contrária pois não tem barreira entre uma e outra, ou seja não tem segurança! Pagamos as maiores tarifas de pedágio, nem barreira nem polícia! "},"163":{"comentarios":"IDIOTA"},"164":{"comentarios":"Esse ó tipo de bolsoiminion que quer 40 pontos em carteira. "},"165":{"comentarios":"outro falando besteira.\n"},"166":{"comentarios":"apoiado.. "},"167":{"comentarios":"Helder, s ele estivesse dirigindo corretamente, não teria ocasionado o que ocorreu. "},"168":{"comentarios":"se estivem repeitando as placas de sinalizações p teria causado o acidente. lamentável as que morrem sem terem culpa\/\n"},"169":{"comentarios":"pra mim, culpa da estrada.\nautobam na Alemanha não possui limite e não tem esse tipo de acidente"},"170":{"comentarios":"Não consegui ver o video ainda pq tem a propaganda da gloria de está mais pra um longa metragem do q uma propaganda\n"},"171":{"comentarios":"Um cara assim tem que ser preso. Não tem radar é prisão."},"172":{"comentarios":"Mas o cara faleceu meu senhor... não tem com prender mais..."},"173":{"comentarios":"Que tal ler a notícia antes de comentar?"},"174":{"comentarios":"FAZENDO PEGA...ACABOU MATANDO 2 INOCENTES... "},"175":{"comentarios":"Essa festa de ITU era a xxperience! mas como foi sentido contrário n estavam drogados."},"176":{"comentarios":"Negativo, o spacefox estava sentido Capital, quem estava contrário era o lancer."},"177":{"comentarios":"Ah... foi no km 39 da Castello... pensei que havia sido próximo da grande SP, retiro o que disse acima"},"178":{"comentarios":"Nessa hora desejo de todo o meu coração  muita paz para os familiares  conforto pois dos dois lados hove perda e essa ferida talvez só  o tempo poderá  cicatrizar. "},"179":{"comentarios":"A esquerdinha não perde a oportunidade de soltar o veneno, nem sabe se o cara é de direita, e outra só pq o carro é bom e vcs andam a vida inteira de Jegue, não justifica... Trabalhar vcs não quer né !!!!"},"180":{"comentarios":"Maldito... tinha que levar mais vidas junto?\n"},"181":{"comentarios":"Não pode é ter radar a 40\/50 km em locais perigosos como entrada de comunidades, mas de resto TEM QUE TER RADAR SIM! Quando não se tem respeito às regras tem que doer no bolso! No Brasil é engraçado, se usa gatonet (ROUBO DE SINAL DE TV A CABO) e se coloca a culpa no preços das operadoras, por exemplo."},"182":{"comentarios":"Foi suicidio. So pode. O irresponsavel morreu. 27 anos mal-vividos. Ainda mata outras pessoas. Carro nao e brinquedo. "},"183":{"comentarios":"Foi nada estava rápido demais para curva e passou reto."},"184":{"comentarios":"É Atibaia, ainda fazendo histórias tristes...mas deixa isso pra lá. O que eu gostaria de comentar, é que existe uma combinação entre imprudência dos motoristas x estradas mal engenhadas. Tivesse ali uma divisória decente, as vítimas da pista oposta não teriam sido atingidas. Uma moça linda, perdeu a vida. "},"185":{"comentarios":"Mas nessa velocidade ele também retornaria e bateria nos carros da mesma mão. Mas concordo que a força do impacto diminuiria, pois não seria direto."},"186":{"comentarios":"Um cara que faz isso não está ligando para radar, parem de criticar coisa fora do contexto."},"187":{"comentarios":"Nojo de País."},"188":{"comentarios":"Vá embora daqui então, a Venezuela deve ser melhor pra se morar"},"189":{"comentarios":"qq isso tem a ver?\n"},"190":{"comentarios":"Espero que o motorista do lancer aprenda com esse erro."},"191":{"comentarios":"Só pode ser um robô isso. Não leu que ele morreu? Só lê a chamada da notícia?"},"192":{"comentarios":"ele aprendeu já.. nunca mais vai repeti-lo.."},"193":{"comentarios":"Isso aí, radar não serve pra nada, só indústria da multa."},"194":{"comentarios":"Exemplo: RJ, todo o dia na Dutra tem engarrafamento e diversos \"ixpertos\" trafegam pelo acostamento. Tendo fiscalização constante pela PRF ou PRE's será que os que reclamam da \"indústria da multa\" fariam isso."},"195":{"comentarios":"Nos países civilizados não existem auto escolas, em compensação, existe educação para o trânsito nas escolas e as fiscalizações nas vias são severas assim como as punições para quem comete infração. Em países do terceiro mundo, quando não existe fiscalização constante e educação a saída é doer no bolso mesmo.  "},"196":{"comentarios":"Nos EUA a coisa é menos burocrática para ter habilitação e as regras mudam de Estado para Estado, porém, tente beber e trafegar por qualquer via por lá, menos, tente trafegar em uma via e mudar de faixa sem indicar, logo terá um policial te abordando."},"197":{"comentarios":" Tem pais que o que se aprende tirando a habilitação aqui, la  os jovens aprenda já na escola como matéria."},"198":{"comentarios":"Aqui é por câmera, já os pedágios por toda parte."},"199":{"comentarios":"Os países civilizados são habitados por povos civilizados."},"200":{"comentarios":"Poderia ter batido em um muro ou  em um poste,  não faria falta nenhuma , pena ter levado inocentes junto ."},"201":{"comentarios":"Rodovia estadual tem radar e teve acidente. "},"202":{"comentarios":"Verica melhor, tem radar sim! "},"203":{"comentarios":"Isso que eu falei. Tem radar. "},"204":{"comentarios":"São bandos de mal educados que se acham por ter um carro melhor. Fica dando luz ata onde você mal consegue andar de tanto trânsito. "},"205":{"comentarios":"o pessoal que esta falando do presidente...\nse houvesse educação e responsabilidade nem radar precisaria! \npovo não respeita farol, faixa, vaga para idosos e deficientes e quer colocar culpa no presidente!  "},"206":{"comentarios":"tem que acabar todos os radares e a indústria da multa, sou responsável e ando de forma segura e lamento por quem não tem amor a vida. "},"207":{"comentarios":"Deveriam fazer como na Idade Média: peguem o cadáver e enforquem. Depois deixem o corpo apodrecer pendurado num poste junto à rodovia."},"208":{"comentarios":"cada vez pior pegar estrada! esta cada vez pior a imprudência das pessoas em rodovias.... principalmente entre os jovens! esquecem que tem uma vida pela frente... "},"209":{"comentarios":"Que bom que morreu, e ainda morreu sendo assassino."},"210":{"comentarios":"As rodovias duplicadas deveriam ter barreiras divisorias nos canterios. Logico que poderia talvez nao impedir esse tragico fim, mas evitaria mais danos. O governo deveria investir tambem em seguranca na estradas e nao so exigir dos motoristas. As estradas brasileiras e as sinalizacoes inclusive nas cidades sao pessimas e sem manutencao."},"211":{"comentarios":"Tinha é que instalar um bloqueador de velocidade em todos os carros. Passou de 130, corta o combustível e pronto."},"212":{"comentarios":"Arnaldo, se a rodovia tivesse, como você disse, divisórias no canteiro central, ele teria voltado e atingido os carros que iam no mesmo sentido."},"213":{"comentarios":"CONCORDO EM GÊNERO, NÚMERO E GRAU COM ROB3RTO 4LVIM SOBRE A CLASSE 4RTISTICA, BASTA NESSES 3SQU3DIST4S DOS INF3RNOS,  MITTO17 SEMPRE...."},"214":{"comentarios":"?????"},"215":{"comentarios":"Falta-lhe cultura Peter, por isso das interrogações. "},"216":{"comentarios":"Em vez de ficar no monólogo polarizado inútil do taokey e do companheiros criado na fake News, a ÚNICA SOLUÇÃO é: 1 Auditoria Cidadã da Dívida, sem sigilo, com participação da sociedade! 2 Fim da reeleição no mesmo cargo ou noutro diferente! 3 Fim do Cargo de livre nomeação!.."},"217":{"comentarios":"Desgraçado!! Matou duas pessoas que vinha tranquilamente pela rodovia. DESGRAÇADO!! VAI PRO INFERNO!!! ASSASSINO!"},"218":{"comentarios":"Esses esquerdistas sempre com a mesma ladainha...sempre esperando acontecer alguma tragédia para por na conta do presidente...Aposto que antes de proibir radares não acontecia acidentes...Bando de lesados\n"},"219":{"comentarios":"O motorista do Mitsubishi, devia ser mais um playboy que se achava \"acima dos mortais\". Existem vários deles por aí."},"220":{"comentarios":"O pedágio é caríssimo mas não tem um guarderreio pra ao menos diminuir a velocidade de um animal desses. "},"221":{"comentarios":"Guard-rail?"},"222":{"comentarios":"O bozo ainda quer tirar os radares, abrandar multas, e até acabar com auto-estola..bizarro."},"223":{"comentarios":"nas estradas brasileira e muito comun agente ver a imprudencia de certos  motoristas"},"224":{"comentarios":"Não concordo nem descordo, muito pelo contrario. "},"225":{"comentarios":"Mais radares pra segurar esses inresponsáveis, porque quando doí no bolso eles param. Problema é um monte de cabeça de bagre querendo que tira, aumenta a pontuação na CNH e \"tira auto escola\". Não se esqueçam que moramos no Brasil e aqui poucos tem conciencia."},"226":{"comentarios":"o Pior ainda esta por vir...aguarde proximos capitulos de TERROR NAS ESTRADAS. sem radares os filhotes de papai vai vai voar.\n"},"227":{"comentarios":"Radares nunca impediram destas pragas se proliferarem."},"228":{"comentarios":"Radar não controle os pé direito de ninguém. Quem é inconsequente e quer acelerar acelera com radar ou sem radar."},"229":{"comentarios":"Daniel, com radar ou sem radar, com campanha de conscientização, com menos pontos na carteira, com mais pontos, com fiscalização da policia rodoviária sempre vai acontecer acidentes como esse. Sempre! No Japão tem retardados como o do Lancer na Castello, nos EUA a mesma coisa, na Africa, então o grande mal mesmo é o ser humano, pq mecanismos pra evitar acidentes como esse tem, cabe a cada um respeitar."},"230":{"comentarios":"Radar não controle o pé direito de ninguém. Quem é inconsequente e quer acelerar acelera com radar ou sem radar.\n"},"231":{"comentarios":"Já presenciei muitos doidos neste trecho, passam a 200 km\/h. Um pedágio  caríssimo e não há nem policiamento nesta rodovia super movimentada. Caminhões cortando a frente, doidos correndo...Tem dias que é um caos! "},"232":{"comentarios":"o que tem os caminhoes com isso ? vc come o que? vem de que?"},"233":{"comentarios":"Eu que viajo de madrugada sei o quão perigosos podem ser os caminhoneiros. Resolvem ir para a pista da esquerda para ultrapassar um caminhão que está 2km\/h mais lento que ele, obrigando os carros a diminuir bruscamente sua velocidade."},"234":{"comentarios":"Eu que viajo bastante em estrada sei o quão perigosos podem ser os caminhoneiros. Resolvem ir para a pista da esquerda para ultrapassar um caminhão que está 2km\/h mais lento que ele, obrigando os carros a diminuir bruscamente sua velocidade."},"235":{"comentarios":"Um desgraçado podia ir pro inferno sozinho sem ter que levar inocentes juntos."},"236":{"comentarios":"aLGUM FILHINHO DE PAPAI."},"237":{"comentarios":"Imprudência e culpa total do motorista do Lancer. Porém gostaria de perguntar porque a rodovia não possui aqueles separadores de concreto entre as pistas? Isso provavelmente teria evitado que o Lancer entrasse no lado oposto e ceifasse a vida de outras duas pessoas."},"238":{"comentarios":"Pra que gastar Dinheiro com o povo e sua segurança se posso roubar esse dinheiro pra mim e construir outra casa na praia pra mim se ninguém saber? Esse é o pensamento dos nossos políticos não estão interessados no nosso bem estar"},"239":{"comentarios":"O cara pensa que está no filme Velozes e Furiosos.  Tomou com a própria vida.  Pior foi ter matado mais dois."},"240":{"comentarios":"Estes Jovens são muito irresponsável, se tem algum governo culpado foi o governo do PT que ensinou que assassinar, roubar não tem punição nenhuma, mas não acredito que isso vai acabar mas deve diminuir muito com o nosso governo de Centro Direita."},"241":{"comentarios":"Claudinei, são os pais que estragam os filhos. Não educam , apenas premiam com coisas materiais. "},"242":{"comentarios":"irresponsáveis é pouco são é trouxa, soca droga no corpo e vira um homem de ferro indefeso, patifaria... "},"243":{"comentarios":"Pior foram os outros que nada tinham a ver e que morreram."},"244":{"comentarios":"Infelizmente os que estavam na Spacefox pagaram pela irresponsabilidade do cara do Lancer. Quando esses aspirantes a Toretto morrem sozinhos é menos problema, questão é que sempre levam inocentes que não tem nada ver com a kagadha deles junto. "},"245":{"comentarios":"amanhã será mais um dia vergonhOZO..."},"246":{"comentarios":"Essa garota ativista chamada Greta Thunberg , esta fazendo o papel de a Bruxa de Blair ."},"247":{"comentarios":"Filhote de Hiena reclamando da qualidade da carniça. Alguém deve mandá-la de volta para casa para estudar e para ter a chance de entender o mundo real em que vive. Que a explosão demográfica que permitiu sua chegada ao planeta é a grande responsável pelo esgotamento dos recursos de Gaia."},"248":{"comentarios":"O Anfitrião, Trump aguarda o nosso Presidente...  Chupem essa EzsquerdoFrênikus de Plantão !!!!"},"249":{"comentarios":"Aguarda pra colocar seu mitu de quatro rsrsrsrsrs"},"250":{"comentarios":"Se você tivesse que escolher entre apertar as mãos sujas do Mitto ou tomar um soco no rosto, você escolheria no queixo ou no nariz?"},"251":{"comentarios":"Eu quebarva a mão desse velho nojento"},"252":{"comentarios":"Erupção de fezes amanhã vai sair do Asno Boca de Latrina. Levem máscaras,capas de chuvas, luvas. É altamente contagiosa esses fezes. "},"253":{"comentarios":"Levem mesmo, porque se soltar o vento estocado, vai virar um Tornado!!   Se misturar com a Cachaça do teu Padrinho de Curitiba, vai ser sensacional !!"},"254":{"comentarios":"Nandinho fumou erva com bosta ... deu nisso aí "},"255":{"comentarios":"Ceu   )*("},"256":{"comentarios":"Já sinto vergonha rsrsrs"},"257":{"comentarios":"Deu errado pessoal."},"258":{"comentarios":"Alguém pode me informar como uma quadrilheira interceptações de cheques como a Micheque ainda pode viajar para fora do País? Não era pra terem apreendido o passaporte dela? Esse País é uma terra sem lei."},"259":{"comentarios":"Essa deve ser mais feia que a mulher do Lacron... aquele que dizem ter um amigo muito íntimo ..."},"260":{"comentarios":"essa michele é muito bonita e g o s t o s a\n"},"261":{"comentarios":"essa michele é muito bonita e g o s t o s a "},"262":{"comentarios":"saudades de ver um presidente de verdade discursando na ONU como lulao fazia chega logo 2022"},"263":{"comentarios":"Você usou o quê?"},"264":{"comentarios":"Lulão era aplaudido de pé (vão no youtube) e nas fotos sempre era convidado para ficar no centro......era o CARA !"},"265":{"comentarios":"Bêbado e mijado, inclusive ..."},"266":{"comentarios":"Era o cara qie te roubava e hoje ta preso nanaka"},"267":{"comentarios":"Esse presidente já conquistou o ódio de muita gente pelo mundo. NY York o recebe como persona non grata. Correu para o Hotel com sua segurança e nem parou. Dois bolsomions que ainda cegos foram recebe-lo no aeroporto. Lamentável."},"268":{"comentarios":"O prefeito de N;Y quer ver o Capiroto mas não quer ver o Bozo...."},"269":{"comentarios":"Edvaldo Gomes, não se trata da mesma pessoa?"},"270":{"comentarios":"Lá vem m,erda! Kkkk"},"271":{"comentarios":"Peraí deixa eu sair da frente pra você passar!!"},"272":{"comentarios":"kkkkkkkkk"},"273":{"comentarios":"Kakakakakka. "},"274":{"comentarios":"Micheque acha que tem alguma chance de se misturar com a alta classe de Nova York. kkkkkkk"},"275":{"comentarios":"Nem mudando de sexo voce chega aos pés dela"},"276":{"comentarios":"Preparem-se que já vem mais vergonha!"},"277":{"comentarios":"O presidente mais burro e idiota da história da humanidade...!  Lá vai o Brasil passar vergonha."},"278":{"comentarios":"Parabéns presidente, vai lá e fala para o macacron que a Amazônia tem dono. "},"279":{"comentarios":"Se até a D!lma já falou em uma dessas assembléias,imaginem o Mito. "},"280":{"comentarios":"Quem é o dono, segundo o Bozonaro é o Trump. Vc concorda?"},"281":{"comentarios":"Tem sim.....a bancada ruralista......!"},"282":{"comentarios":"Esse avião que o molusco comprou é top hem, o cara era fera aliás é até hoje só tentaram o calar com o criminoso do moro, será que o b171 pediu pra alguém fazer um vídeo lá em Curitiba com o molusco pro bozo apresentar lá na ONU...ele nem precisava abrir a boca lá era só pedir um telão pra passar a mensagem do maior presidente de todos os tempos  que o Brasil receberia muitas salva de palmas "},"283":{"comentarios":"Renato dias, D R O G A D O !!!!   "},"284":{"comentarios":"Muito se brinca nos comentários mas o discurso foi redigido e ele apenas o lerá, portanto não deverão ocorrer problemas mais sérios. Se o tom do discurso for inflamado e nacionalista, conquista os eleitores e afasta os investidores, se o tom for de conciliação e conivência, atrai investidores e afasta os eleitores. A imagem do país, no momento, gera bastante apreensão."},"285":{"comentarios":"Vc Acha mesmo que ele é capaz de ler somente, será que ele sabe ler, para ser capitão basta saber ordens, tanto é que foi afastado por não ter capacidade de ser coronel. Por isto ele quer só general ao seu lado, para humilha-los Quantos Almirantes e Brigadeiros vc vê no governo?"},"286":{"comentarios":"Acho que será de acordo com os EUA "},"287":{"comentarios":"Ele não vai aguentar...no final vai dizer que governa sem viés ideológico e está expulsando os vermelhos do Brasil......kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk"},"288":{"comentarios":"Pra quem só leu só o  título da matéria olha a melhor parte: \"Do lado de fora do hotel havia também alguns manifestantes que protestavam contra o presidente e a favor da Amazônia.\""},"289":{"comentarios":"Meu Deus, outro vexame!!!"},"290":{"comentarios":"Pra quem só leu o título da matéria olha a melhor parte: \"Do lado de fora do hotel havia também alguns manifestantes que protestavam contra o presidente e a favor da Amazônia.\"\n"},"291":{"comentarios":"O Vilão do Meio Ambiente."},"292":{"comentarios":"lulao de novo com a força do povo 2022"},"293":{"comentarios":"Sonha com ele candidato, porque ladrooom nao pode ser candidato, esqueceu kkkkkkkk"},"294":{"comentarios":"Depois de esperar durante 8 horas na fila do ritual \"lambe ovos do Trump\", acaba de ser informado pelos seguranças da Casa Branca que ele já excedeu o limite de 2019. "},"295":{"comentarios":"Pois é o Donald Trump é esperto tirou o time. Quer distância dessa criatura."},"296":{"comentarios":"A RR E G A Ç A    PRESIDENTE.  MOSTRE HA ELES QUEM É QUEM."},"297":{"comentarios":"Acho que ele vai ficar mesmo A RR E G AÇ. ADO de tanta crítica que vai receber nessa assembléia da O.N,U."},"298":{"comentarios":"Pela primeira vez na história a ONU terá um jegue de plantão para relinchar para a plateia."},"299":{"comentarios":"Mais um reles PTeba encantado pelo encantador de burros, daqueles que medem os outros com as suas próprias medidas!"},"300":{"comentarios":"Mais um pobre de Direita! Que bosta, ha ha ha "},"301":{"comentarios":"E um miserável de esquerda que se acha rico com um cartão de credito de 1k e devendo o cheque especial achando que é parte do salario.  E o cagado criticando o mal banhado"},"302":{"comentarios":"Vai levar um banho da menina de 16 anos, muito mais preparada para discutir crise climática que nosso terraplanista presidente."},"303":{"comentarios":"Muda o disco Edgar...kkkkk"},"304":{"comentarios":"Q"},"305":{"comentarios":"Edgar. Se quer ver um verdadeiro Jegue, olhe no espelho."},"306":{"comentarios":"Agora os próprios Bolsominions estão se atacando kkkkkkkk"},"307":{"comentarios":"Adilson, agora apelou para aparência da pessoa tipico de pessoas preconceituosa. Só esperando Comédia stand-up kkkk"},"308":{"comentarios":"Jegue é querer continuar com quem nos roubou durante décadas, isso é ser um verdadeiro jegue, e ainda depois de tudo deixar a família em casa no natal para estar do lado de fora de um prédio venerando um condenado! Esse final de ano vários jegues deixarão suas famílias em casa no natal para ficar delirando e venerando um cara que com certeza não deixaria sua família em casa para fazer isso por vocês!"},"309":{"comentarios":"Antonio. Se doeu também hein. Jegue2 o retorno."},"310":{"comentarios":"Enquanto isso o gado do bozo fica mugindo aqui nos comentários do g1"},"311":{"comentarios":"Pela primeira vez será aberta com animal huahuahua"},"312":{"comentarios":"espero que ele faça coco hj, pra nao se cag4r todo amanha... kkkkkkkkkkkkkk"},"313":{"comentarios":"Edgar, vc tá com cara que comeu mortadela no café da manhã de hj."},"314":{"comentarios":"Acho essa comparação extremamente desrespeitosa com os jegues, animais inteligentes e trabalhadores, tudo que o bolsa não é."},"315":{"comentarios":"E um ratão na cadeia "},"316":{"comentarios":"Concordo Ana...os jegues são trabalhadores incansáveis na lida diária do povo do interior da mesma forma que a mandioca dever saudada sim pois faz a farinha que alimenta milhões de brasileiros famintos.....já o Bozonero......"},"317":{"comentarios":"Só o fato de estar presente e defender o que qualquer Brasileiro defenderia, já estou orgulhoso. Pode dizer que todos nós precisamos receber ajudas de todas as naturezas, economicas   sociais e ajudas materiais."},"318":{"comentarios":"pela primeira vez temos um presidente que não vai chegar arriando as calças e livre de preocupação com o japonês da federal....kkkkkkkkkkk"},"319":{"comentarios":"Amanhã o Presidente até devia mas não irá falar da limpeza que estar fazendo ao despetizar paulatinamente a  administração pública, reduzindo  gastos! Isso é dever de casa! Esse enxugamento deve durar os dois mandatos!"},"320":{"comentarios":"Discurso comprado...."},"321":{"comentarios":"AVANTE MITO..... NOSSO REI MAIOR...\nO QUE O SENHOR FALAR ESTARÁ APROVADO PELA MASSA BRASILEIRA....\nELEITO PELO POVO..... NOSSO AMADO E ESTIMADO MITO"},"322":{"comentarios":"esse bostanaro foi vaiado desde que chegou em Nova York tá escondido de medo ! de novo deu aquela fraquejada! igual ao carlucho com o índio de noite!"},"323":{"comentarios":"E amanhã seremos presenteado com mais um show de desenvoltura, espontaneidade, domínio da língua, pronúncia perfeita e outros atributos que só o bolsa tem. Mal posso esperar."},"324":{"comentarios":"Votou na anta que estoca vento na onu e mal pode esperar o que eleitora de l .adrão?"},"325":{"comentarios":"A Ana ta de sacanagem, só pode.... o Bozo não tem nada disso..."},"326":{"comentarios":"Lulão 2022 presidente."},"327":{"comentarios":"Lulão no seu tobão !!"},"328":{"comentarios":"Lulão na traseira do Zé Rolão ."},"329":{"comentarios":"Lulão no seu bhundão."},"330":{"comentarios":"Mais um jegue do P T que é pago para ficar postando no G 1. Gente imunda!"},"331":{"comentarios":"É verdade, mas da cadeia kkkkkkkk"},"332":{"comentarios":"Amanha quando o bozo abrir a boca pra defecar vai ser vaiado. "},"333":{"comentarios":"Vai mesmo. Pelos filhos da Anta com o burro em frente à tv."},"334":{"comentarios":"Será que levou c\/o\/c\/a\/í\/n\/a no avião de novo?"},"335":{"comentarios":"Não sei, mas uma coisa eu sei, ele não está preso por corrupção. "},"336":{"comentarios":"MITO E TRUMP......A DUPLA MAIS QUERIDA DO UNIVERSO..... VÂNIA A GUERRA TOTAL.... CAÇA AOS PETRALHAS..... GUERRA MUNDIAL"},"337":{"comentarios":"MITO.....O GRANDE PRESIDENTE DA REPÚBLICA..... NOSSO MESTRE MAIOR"},"338":{"comentarios":"NÃO TEM CONVERSA...O MITO OUTRA ARRASAR NA ONU..... MAIOR ESTADISTA DO MUNDO..... NOSSO MESTRE SUPREMO"},"339":{"comentarios":"Só digo uma coisa ao comunismo : Tem que engolir o Senhor Presidente da República e um detalhe: 2022 vão se preparando também, pq ele será eleito novamente"},"340":{"comentarios":"Enquanto isso, os esquerdista esta' frustrado...o unico candidato virou um ladrooom e vai ficar na cadeia muitos anos kkkkkkkkkkk"},"341":{"comentarios":"Detona a esquerdalha Capitão!"},"342":{"comentarios":"Para alguém que sempre quis ser Coronel e nunca teve capacidade e foi para reserva pelos generais. Hoje ele só quer humilhar os generais fazendo-os submissos. quantos Brigadeiros formados pelo ITA ou Almirantes formados pela Escola Naval vcs veem no governo?"},"343":{"comentarios":"Quanto ORGULHO.  Eu tenho ORGULHO DE TER VOTADO 17.  E VOCÊ?"},"344":{"comentarios":"Robô não vota."},"345":{"comentarios":"Como sempre somos puros serviçal dos europeus e EUA, pois temos  que preservar a floresta amazônica pra transformar o CO2 dessas nações em oxigênio. Para isso temos que resolver o problema social do caboclo amazônico, vive na pobreza sem educação e saúde. Servem facilmente de escravos pra qualquer exploradores."},"346":{"comentarios":"Muito bom ver a esquerdalhada enfiandoodedonocu de raiva... "},"347":{"comentarios":"muuuuuito bom"},"348":{"comentarios":"Gado do petê ainda não comeu capim,"},"349":{"comentarios":"Como ainda existe idiota q vota no petê?"},"350":{"comentarios":"Parabéns presidente  em 9 meses já é melhor que os 15 anos do P\/t."},"351":{"comentarios":"Surreal..."},"352":{"comentarios":"kkkkkkkkkkkkkkkkkkkkkkkkkk"},"353":{"comentarios":"E tem gente que concorda...por aí tire o nível mental dos bozopatas......kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk"},"354":{"comentarios":"kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk"},"355":{"comentarios":"Melhor em que?"},"356":{"comentarios":"Em falar absurdos e ser o mais odiado do planeta, nisso é o melhor."},"357":{"comentarios":"Surreal, o que vc diz é surreal."},"358":{"comentarios":"ESQUERDA DIABÓLICA"},"359":{"comentarios":"EDGAR FEITOSA ESQUERDOPATA DERROTADO"},"360":{"comentarios":"Já é melhor em envergonhar o Brasil só se for né..."},"361":{"comentarios":"vá a fezes Sergio Pereira"},"362":{"comentarios":"Pelo menos não está preso ,, né !!!!!!"},"363":{"comentarios":"Gado surreal comedor de capim"},"364":{"comentarios":"Não tá preso ainda gado. Deixa o caso Queiróz andar."},"365":{"comentarios":"MITO:: ME representa.   17."},"366":{"comentarios":"Nossa ziza que raivinha nesse coração,, cortaram sua bolsa família,, acabou a mortadela,, calma amiga "},"367":{"comentarios":"Bom era antes do pt, de 1500 a 2002. São 9 meses de desgoverno, isso sim."},"368":{"comentarios":"Pela primeira vez teremos um presidente que fará um discurso patriótico, sem a hipocrisia dos antecessores, que fizeram discursos vazios e demagógicos... \"paz mundial, democracia, diálogo e blá blá blá\". Avante, capitão! "},"369":{"comentarios":"NELORE detected. !!"},"370":{"comentarios":"Senador, meu docinho de côco , o Zé do Côco manda recuerdos"},"371":{"comentarios":"N"},"372":{"comentarios":"Arranquem as calcinhas pela cabeça, esquerdalhas!!"},"373":{"comentarios":"E.T."},"374":{"comentarios":"Gado trouxa kkkkkk"},"375":{"comentarios":"Avante capital . Leve o queiroz tmb\nLeve o filho . A micheque $$$\nLeve todo laranjal .\nFarei um governo para a familia ta ok . Para a minha familia . Ta ok"},"376":{"comentarios":"kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk...só pode ser seguidor do Bozo palhaço do mesmo jeito........."},"377":{"comentarios":"Aceitem que doi menos, acho que todos vocês que não tem respeito com o presidente e ficam torcendo p\/ que de tudo errado deveriam ir embora do Brasil! gostaram de idéia, boa viagem. "},"378":{"comentarios":"Uma pessoa que coloca o nome no perfil de FUNK NATO, dá pra se ver o nível de instrução."},"379":{"comentarios":"Kandanguin kkkkkkkkkkkkkkkkkkkk discurso onde kkkk ele faz Comédia stand-up kkkk"},"380":{"comentarios":"Este idiota  e nem a  quadrilha do PT  me representam mesmo, sou brasileiro e sou a favor dos 14 milhões de desempregados, pois as estatisticas não consideram o povo que está fazendo bico."},"381":{"comentarios":"Vamos para o décimo mês!"},"382":{"comentarios":"Estamos indo para o décimo mês!"},"383":{"comentarios":"Verdade. Kd as propostas?"},"384":{"comentarios":"Só chumbo no lombo kkkk"},"385":{"comentarios":"Parece que estou vendo os tropeços na leitura desse analfabeto"},"386":{"comentarios":" Amazônia é nossa tal o quei!!!!  Temquiu. Obrigado.kkkk"},"387":{"comentarios":"PARABÉNS BOSONAROOOOO ......."},"388":{"comentarios":"Será que o pai dos burros b171 deixou pra fazer koko amanha la na frente do povo pra \"ensina los\" como cuidar da natureza huahuahua"},"389":{"comentarios":"Será que desta vez verificaram as bagagens."},"390":{"comentarios":"ele vai falar \"coco yes day, coco no day\" kkkkkkkkkkkkkk\n"},"391":{"comentarios":"Que Deus ilumine o nosso o presidente e que ele consiga externar o que realmente ocorre no Brasil fruto de governos passados que verderam o país. Muitos países que estão criticando o Brasil estão correndo o risco de virar uma Venezuela pela maneira populista de governar. E são países que se dizem de primeiro mundo . Será que são mesmo ? "},"392":{"comentarios":"A Sorte de Bozó do o Rei da Espanha não vai mais nestes eventos, possivelmente iria ouvir um Cala a Boca."},"393":{"comentarios":"Este tal de Edgar Feitosa representa bem os zumbis do Lulismo, um bando de mortos vivos querendo o sangue de quem produz neste país...."},"394":{"comentarios":"sei q foi traído por um barbudo comunista. Perdoa o barbudo comunista que comeu sua gatinha, vai."},"395":{"comentarios":"Bozo vai fazer o que sabe de melhor... passar vergonha e falar abobrinhas... "},"396":{"comentarios":"Ao menos não vai dizer que estoca vento!"},"397":{"comentarios":"Os eleitores do bozo são verdadeiros courodipica."},"398":{"comentarios":"Edgar, se alguém desejar personificar o Bolsa Família, você é o exemplar perfeito !"},"399":{"comentarios":"Tirou a tornozeleira ?\n"},"400":{"comentarios":"putz edgar, vc defeca pela boca "},"401":{"comentarios":"Beto Coast você como o que o outro defeca, "},"402":{"comentarios":"kkkkkkkkkk courodipica kkkkkkkkkkkkkk por que Edgar?"},"403":{"comentarios":"Vão colocar ponto na orelha da aberração pra ditar o discurso? Todo mundo sabe que Bostaotário não sabe ler."},"404":{"comentarios":"Quem vê ele saindo do avião presidencial até pensa que é um grande líder, um chefe de nação respeitado, um homem probo  e inteligente, mas não passa de um ser desprezível."},"405":{"comentarios":"Hi, Welcome!"},"406":{"comentarios":"Será que alguém ensinou o Bozo ler, ele nem isso sabe."},"407":{"comentarios":"Bozo com certeza não vai dizer para estocar vento!"},"408":{"comentarios":"Vai falar para fazer dia sim e dia não."},"409":{"comentarios":"vai mandar estocar nióbio kkkkk"},"410":{"comentarios":"o gado do bozo pira com suas mitadas kkkkkkkkkkk"},"411":{"comentarios":"Amanhã é o tradicional dia da vergonha alheia do brasileiro. "},"412":{"comentarios":"Dia de fazer o n. 2, mas não pelo tradicional orifício."},"413":{"comentarios":"E lá vamos nos passar vergonha."},"414":{"comentarios":"MITO.... MANDA OS TANQUES PRA FORTALEZA .... OS CEARENSES ESTÃO PRECISANDO DE UM CORRETIVO....\n"},"415":{"comentarios":"É a figura mais esperada dessa  assembleia da ONU! Apoiado pela maioria do povo brasileiro, Presidente chega de cabeça erguida e mostrará a todos o que é o Brasil! Poucos conhecem: somos uma nação democrática com 220 milhões de habitantes e um enorme potencial para o crescimento! Os investidores irão gostar da fala!"},"416":{"comentarios":"Não seja ridículo seu Severino Peixeira. Bozo já é um vexame internacional. Vai levar bordoadas de todos os lados e líderes mundiais pelos incêndios na Amazônia, entre tantos outros descalabros de seu (des)governo."},"417":{"comentarios":"Severino Bil...pare de falar I3osta!"},"418":{"comentarios":"29% de aprovação.......kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk"},"419":{"comentarios":"Os investidores aguardam como estão as queimadas, a propagação do Sarampo e o desemprego. Vão ficar inebriados com os assassinatos de crianças no RJ."},"420":{"comentarios":"Investidores querem distância de um jumento despreparado como o Bozo que precisa de posto Ipiranga pra governar."},"421":{"comentarios":"acorda cara kkkkkkkkkkkkkkkk"},"422":{"comentarios":"O Queiroz estará na comitiva ?\n"},"423":{"comentarios":"Conserte a frase.... A grande maioria de asnos....... "},"424":{"comentarios":"QUEIRÓZ, VAL DO AÇAÍ, MICHELLE e DUDU DO HAMBÚRGUER. .!!"},"425":{"comentarios":"A bolha que o Severino vive tem paredes de concreto. Deixa ele acreditar nas mentiras que inventa."},"426":{"comentarios":"Severino Ferreira, você é mais um que gosta de ser ridicularizado."},"427":{"comentarios":"Verdade Severino. Tá na hora do Brasil ser respeitado. "},"428":{"comentarios":"Presidente deve falar também de sua determinação em combater os  corruptos! Dirá, talvez, que o maior deles está preso e continuará na jaula!"},"429":{"comentarios":"kkkkkkkkkkkkkkkkkkk "},"430":{"comentarios":"Vai falar da determinação do gado Severino para falar besteir"},"431":{"comentarios":"o BRASIL nunca esteve tão MAL REPRESENTADO, TUDO CULPA DOS ANALFABETOS POLÍTICOS QUE NÃO SABEM ESCOLHER, POIS NÃO ENXERGAM QUEM TEM E QUEM NÃO TEM PROJETOS PARA O BRASIL."},"432":{"comentarios":"MITTO17, ESTE ME REPRESENTA!"},"433":{"comentarios":"A mim , ainda estou na dúvida. ... E olhe que tenho + de 20 anos de casa, nunca vi esse sujeito. "},"434":{"comentarios":"Esse tem Político de estimação."},"435":{"comentarios":"Sério? O que ele fez até agora pelo povo brasileiro? Me diga aí."},"436":{"comentarios":"Ágata vive e Marielly morreu. E o Luis Ignácius continua Preso. E o ET dando"},"437":{"comentarios":"Marla... que tal : transposição do Rio São Francisco ? Obra maravilhosa. "},"438":{"comentarios":"Tem até gado et agora."},"439":{"comentarios":"MITO..... NÃO IREMOS AFROUXAR....\nPRA CIMA DELES COM FUZIL E TANQUES....AGORA É NOSSA VEZ MITO 2022 TÁ FACIM FACIM"},"440":{"comentarios":"SINTO CHEIRO DE VEXAME...."},"441":{"comentarios":"A que ensacava vento não vai estar lá,fique tranquila."},"442":{"comentarios":"Defender o bolzo não é uma questão de opinião e nem ele nem você estão apenas praticando a liberdade de expressão. É desvio de caráter. É aceitar cada palavra dele como verdade, aceitar que a sociedade deve ser segregada, que a tortura deve ser praticada, que a vida não vale nada. Quando você o glorifica, você glorifica as ideias tortas que ele prega, você glorifica os ideais deturpados que ele acredita, você glorifica os monstros que ele martiriza. Quando você espalha a palavra dele, você faz parte do mal que divide nossa sociedade e causa milhares de mortes todos os anos."},"443":{"comentarios":"ata beleza"},"444":{"comentarios":"julio, vai te benzer .... ordinario in natura kk"},"445":{"comentarios":"Julio Silva mi mi mi , blá blá blá... resumindo  vocês da canhota só falam,  e não executam nada do que presta, e quando fazem erram ou surrupiam com superfaturamentos."},"446":{"comentarios":"Julio que psicose é essa vai se tratar doido ."},"447":{"comentarios":"Ele saiu e o Guedes defende a CPMF.  Ele está contra ou a favor.  Fez papel de traíra.  Será que o brincalhão terá coragem de demitir o todo poderoso Guedes? Trairagem igual a essa eu nunca vi."},"448":{"comentarios":"Vamos  esperar se a vergonha amanha vai passar no debito ou credito..."},"449":{"comentarios":"PERSONA NON GRATA!"},"450":{"comentarios":"O prefeito de N;Y que ver o cão e não quer ver o Bozo......kkkkkkkkkkkkkkkkkkkkkkkkkkkkk"},"451":{"comentarios":"Bozo com sua capacidade intelectual limitada e sua péssima dicção, mesmo apenas lendo, vai se esforçar muito para pronunciar talvez apenas 1 minuto, tendo que tomar alguns dorflex pra passar a dor de cabeça pesada que virá."},"452":{"comentarios":"juninho 85, ja tivemos presidente ate analfabeto, pega leve"},"453":{"comentarios":"ATUALMENTE  O  BRASIL  É  CHAMADO  DE  REPUBLIQUETA   CHACOTA   MUNDIAL   !!!   Á  CULPA  É  DE  QUEM  APERTOU  17     !!!"},"454":{"comentarios":"Não, a culpa é dos vários anos de desgoverno do petê e os analfabetos funcionais e idiotas úteis gerados por tal desgoverno..."},"455":{"comentarios":"Não a culpa é do povo em geral, que vende o voto por promessas eleitorais, e depois não cobra seus Governantes."},"456":{"comentarios":"Jpg, por favor, explique e detalhe exatamente onde o Brasil é chamado de republiqueta  e chacota mundial. Se não é o Presidente de nossos sonhos, pelo menos não está envolvido em falcatruas. "},"457":{"comentarios":"Esse JPG é filho do poste e neto do molusco!!!"},"458":{"comentarios":"Do molusco com a Anta."},"459":{"comentarios":"Mais um com abstinência a mortadela"},"460":{"comentarios":"Pois é, devemos desculpas ao mundo pelo voto nesse sujeito."},"461":{"comentarios":"Pode não ser o melhor nome, mas quem defende criminosos, inclusive os que ainda estão presos, deveriam estar em Curitiba também."},"462":{"comentarios":"Ele defende criminosos, os da família dele."},"463":{"comentarios":"Lucia, você tem todo o direito de fazer a denuncia, dando nomes, e crimes  praticados.  "},"464":{"comentarios":"Só se for o mundo da tua imaginação"},"465":{"comentarios":"Por favor , fique um dia sem falar; o planeta agradece."},"466":{"comentarios":"A mulher do bozo na hora do vamo V, com ele só pensa no ricardão."},"467":{"comentarios":"Edgar. E a tua tá la na casa da luz vermelha. "},"468":{"comentarios":"Edgar Feitosa, imagine se ela pudesse escolher entre: Você, o atual e o Macron, quem ela escolheria?..."},"469":{"comentarios":"A do Adilson já abandonou a profissão, a idade a afastou da casa da luz vermelha. "},"470":{"comentarios":"Obvio  que a Michele iria preferir o lindo Macron."},"471":{"comentarios":"Pela primeira vez temos um presidente que todos os Brasileiros podem se orgulhar.., NÃO vai ter discurso de estocar vento..., Pátria amada Brasil."},"472":{"comentarios":"kkkkkkkkkkkkkkkkkkkkkk"},"473":{"comentarios":"Rsssssssssssssssssss.e rssssssssssssssssssssss..."},"474":{"comentarios":"kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk"},"475":{"comentarios":"Todos quem, cara pálida? Me exclua dessa..."},"476":{"comentarios":"Foi cagar pela boca em NY as custas do povo brasileiro."},"477":{"comentarios":"Coloquem uma fralda na boca do Bozo!!!"},"478":{"comentarios":"A verdade dói jumentad4"},"479":{"comentarios":"Vamos passar vergonha novamente!"},"480":{"comentarios":"E o gado rasteiro vibra com o miliciano vomitando mer*das."},"481":{"comentarios":"G1, Paraíso dos Robôs Surreais!.... kkkkkkkkkkkkkkkk"},"482":{"comentarios":"O mais interessante da reportagem, foi o grande número de apoiadores do bozo, do outro lado da rua: \"duas\""},"483":{"comentarios":"a falta de transparência no governo,e a ideologia somente para a direita excluindo e difamando quem não é a favor já demonstra que vivemos em uma nova ditadura!"},"484":{"comentarios":"Claudio volte para o primario , antes de falar bobagem!!!"},"485":{"comentarios":" Pagou FMI, menor desemprego da história, descobriu o pré sal, valorizou o povo, construção civil naval em êxtase, venda de carros aos baldes, classe média e baixa viajando de avião como nunca... inflação baixa....todo mundo feliz...menos os burgueses. E agora como estamos? Classe média ferrada e a baixa então..."},"486":{"comentarios":"Bolso "},"487":{"comentarios":"A única certeza : Ágata vive e Marielly morreu. Não passe vergonha no Brasil, assim como fez o Luis Ignácius, o Palestreiro"},"488":{"comentarios":"Os dois passam vergonha em nos "},"489":{"comentarios":"Ele não escreveu nada,  apenas vai ler, gaguejando como de costume. Resta saber se o objetivo é atrair investidores ou atrair votos !!!!!"},"490":{"comentarios":"Ou atrair psicopatas..."},"491":{"comentarios":"Alguém sabe que horas é, e em qual canal vai passar esse discurso maravilhoso? Risos risos. Vai ser hilário, jente, esse Bozo é um comediante nato, risos risos.se preparem para a chuva dememes, concerteza, risos risos "},"492":{"comentarios":"O que significava Jente???"},"493":{"comentarios":"Ronan, assista !  E vc vai ver que ele escreve  \"Gente\" com G"},"494":{"comentarios":"Comedy Central, às 13h13, Sr. Liam"},"495":{"comentarios":"Comédia stand-up kkkk"},"496":{"comentarios":"Pipoca comprada, só aguardando o show kkkkk."},"497":{"comentarios":"Capitão. Faça um discurso para colocar esses países esquerdistas no logar deles, principalmente esse idiota do Macron."},"498":{"comentarios":"kkkkkkkkkk Ele não faz discurso ele faz, Comédia stand-up"},"499":{"comentarios":"Faz arminha palhaço. Que vergonha desse cara."},"500":{"comentarios":" Capitão Messias::, sua mãe está com muito Orgulho de você, e o POVO BRASILEIRO  também ."},"501":{"comentarios":"lá fora é um ninguém"},"502":{"comentarios":"Zero a esquerda."},"503":{"comentarios":"De esquerda é só o PTeco"},"504":{"comentarios":"Pelo menos ele pode sair do País, já o seu presídiario....."},"505":{"comentarios":"qual \"meu presidiário\"? quem tem político de estimação são vocês de direita"},"506":{"comentarios":"Tá na cara Jonny Stancer que teu político é o 9 dedos."},"507":{"comentarios":"aqui tmb, muitos já se arrependerão de votar nele \n"},"508":{"comentarios":"o cara tem que ser doente pra vir proteger político mesmo"},"509":{"comentarios":"Cuidado para presidente francês não querer conhecer a primeira dama Brasileira em detalhes."},"510":{"comentarios":"Ele não, mas eu já conheço ela profundamente."},"511":{"comentarios":"vai passar vergonha ."},"512":{"comentarios":"Onde o PT governa dá certo\nO sonho dos homens é acreditar\nQue tudo que se faz de bom dura pra sempre\nTá na rua, nas esquinas, na boca do povo\nOnde o PT governa dá certo\nTá na alegria de quem já tem emprego de novo\nOnde o PT governa dá certo \nTá no sorriso das crianças, nas creches, nas escolas\nEm tudo que foi feito pela educação\nTá na saúde que funciona quando se faz direito\nTá no sonho de se ter uma casinha do seu jeito\nTá na felicidade desse povo\nQue sabe que a vida melhorou\nO PT é bom de governo!"},"513":{"comentarios":"Melhor ainda quando se trata de roubalheira"},"514":{"comentarios":"Deu tão certo que o Mula tá preso."},"515":{"comentarios":"Tá com dengue."},"516":{"comentarios":"Julio Silva. Com 12 milhões de desempregados, imagina se tivesse dado errado..."},"517":{"comentarios":"Na verdade são mais de 12 .São pelo menos 30 milhões entre desempregados e vendedores de bala em semáforos. Me parece que a reforma trabalhista (criminosa) apoiada por Bozo e seus filhotes,  junto com os golpistas Temer Cunha e Aécio não deu muito certo não..."},"518":{"comentarios":"Aqui na Bahia, desgovernada pelo PT de Rui Costa, que tem o descaramento de ser candidato a presidente 2022, temos a maior porcentagem de desemprego entre os estados (18%), o pior IDH, os piores índices de desenvolvimento da educação, saúde. E ainda aparece idiota util para defender o Partido comunista que detonou o Brasil. Mas com o Lider preso, estamos livres do comunismo e em breve do PT e seus discípulos."},"519":{"comentarios":"o que eu vejo aqui é um bando de acefálicos que estão contra a sua patria e a favor digamos da frança, que patriotas são esse, será que lutariam a favor do nosso país até a morte, qual a motivação que os faz pensar e agir assim, será pura bira, não veem que esse caminho que o país esta percorrendo é o certo"},"520":{"comentarios":"Pelo amor de Deus! Ou é cego ou burro. Não existe isso de patriotismo. Tem muita coisa em jogo: manutenção da biodiversidade e seu potencial econômico; proteção social e cultural dos povos indigenas; articulação geopolítica estratégica para a economia e a ciência... Esse debate binário: esquerda x direita tá acabando com o país."},"521":{"comentarios":"mano você pegou aquela ameba que come o cérebro, foi isso kkkkkkkkk"},"522":{"comentarios":"O Brasil está cheio de órfãos do molusco kkk"},"523":{"comentarios":"Não perco mais meu tempo com gente burra... Fui!!!"},"524":{"comentarios":"Se o Trump tomar banho de banheira, o Bozo se afoga."},"525":{"comentarios":"Esqueçam esses doidos. Para eles só existem os adoradores do bozopatas e os esquerdopatas. Não passa pelo cérebro de ameba que há uma grande avenida de seres pensantes entre os extremos."},"526":{"comentarios":"Se chutarem meu Ssaco, quebra os dentes do ET Cruzeiro. "},"527":{"comentarios":"Comédia stand-up, to só esperando kkkkkkkkkkk"},"528":{"comentarios":"Anuncie amanhã sob olhares de todo planeta uma guerra contra a França capitão! Já aproveitamos e com a ajuda dos EUA , tirar maduro do governo e anexar a Guiana francesa aí nosso território. Será épico! "},"529":{"comentarios":"A lacrosfera endoida kkk"},"530":{"comentarios":"BOZZOLINO, o valentão do Facebook! Lembrei-me de uma musiquinha da época de Lampião que aprendi com minha vó: Tenente coronel, Deu o nome de Aida, Falou fino e vestiu saia, Pra poder sair com vida... "},"531":{"comentarios":"mito é a estrela principal desse evento,fato"},"532":{"comentarios":"Estrela cadente. . kkkkkkk"},"533":{"comentarios":"o que ti levar a ser contra a tua patria acefalico"},"534":{"comentarios":"kkkkkkkkkkkk"},"535":{"comentarios":"Cadela de americano. kkkkkkk"},"536":{"comentarios":"Estrela decadente.....kkkkkkkkkkk"},"537":{"comentarios":"Senador Carrasco, kkkkkkkkkkkkkkkkkk\n"},"538":{"comentarios":"vcs serãoextraditados pra coreia do norte kkkkkkkkkk"},"539":{"comentarios":"Verdade plateia vai morrer de rir."},"540":{"comentarios":"ai,ai,ai,parece que a ameba comedora de cérebro atingiu boa parte da galera que comentam no g1, só pode"},"541":{"comentarios":"Ja estou até organizando a  FESTANÇA   para a reeleição de 2022"},"542":{"comentarios":"Vocês estão é desesperados com a impopularidade. Kkkkkk"},"543":{"comentarios":"Bom...vou desenhar pra vc , 38% de rejeição , então , a cada 100 eleitores 38 são tontos (incluindo vc) e votaram no BURRONARO ."},"544":{"comentarios":"vamos ver o que vai sair amanhã, é muito despreparado nosso presidente. "},"545":{"comentarios":"é estranho né, eu olho para a cara do BOZO e não consigo enxerga-lo como presidente..não me passa confiança; já era."},"546":{"comentarios":"Claro sua confiança foi surrupiada pelo petê , é tão lesado que nem sabe o significado disso. "},"547":{"comentarios":"Devem ter aumentado o estoque de alfafa para o gênio ficar bem alimentado...."},"548":{"comentarios":"Presidente, me faça o favor, não me faça passar vergonha mais uma vez. Cuidado com o que vai dizer. Leve um textinho pronto ou então aprenda com os outros presidentes os quais vc assistiu aos vídeos"},"549":{"comentarios":"Aos Cheiradores do c  u de  lu  la , o capitão vai falar caladinhos recolham as suas insignificância...."},"550":{"comentarios":"o mundo verá um autentico homem que não tem medo de falar a verdade, dale nele meu chefe, lider nato"},"551":{"comentarios":"quem?"},"552":{"comentarios":"presidente e patriota brasileiro"},"553":{"comentarios":"Um homem que não tem medo de falar cõcõ....isso sim!"},"554":{"comentarios":"Será um desastre. Cadê os empregos ?"},"555":{"comentarios":"Quem procura acha. A negada o mst é acostumado a esperar dinheiro cair do céu kkkkk"},"556":{"comentarios":"\"\"ARREBENTA PRESIDENTE\"\"Deixem esses almofadinhas , BOQUIABERTOS."},"557":{"comentarios":"Com tanta besteira vai deixar mesmo, kkkk"},"558":{"comentarios":"muuuuuuuuu"},"559":{"comentarios":"Jura!!!!!!"},"560":{"comentarios":"Muuuuuuuu"},"561":{"comentarios":"Boi Zebu ... rsrsrs"},"562":{"comentarios":"Preparem-se para mais um mico internacional. Porém o \"gado\" adora."},"563":{"comentarios":"Só se for para ficar de boca aberta e receber um Golden shower. A única coisa que estamos recebendo, pobre brasileiro, Roma nu cool e acha Massa. Tá \"serto\"."},"564":{"comentarios":"esses bozozumbis são surreais "},"565":{"comentarios":"Teu bogas"},"566":{"comentarios":"Apostei meus últimos cinquenta pila que se a saudação inicial for de improviso, vai ser assim: \"Povo da ONU...\"."},"567":{"comentarios":"........Discursarei sem viés ideológico......kkkkkkkkkkkkkkkk"},"568":{"comentarios":"Tentou furar a fila do ritual \"lambe bolas do Trump\" e foi pego pela polícia local. Voltou para o fim da fila...."},"569":{"comentarios":"Hoje tem palhaçada...? tem sim sinhô! Hoje tem marmelada...? tem sim sinhô! Hoje tem presepada...? tem sim sinhô....e amanhã também tem? tem sim sinhô....o BOZO chegou garotada.....!!!!!!!!"},"570":{"comentarios":"Nosso país nas mãos do melhor presidente da História Brasileira, só alegrias , só felicidades."},"571":{"comentarios":"Vá dormir mais cedo, poupe seu cérebro "},"572":{"comentarios":"kkkkkkkk poupe o tico-teco"},"573":{"comentarios":"Que Deus te elimine, presidente."},"574":{"comentarios":"Finalmente, um Presidente de verdade falando na ONU.  Com certeza teremos esse Presidente por 8 anos, pra colocar nossa casa em ordem.  O povo está contigo, Capitão."},"575":{"comentarios":"fale por você, anta."},"576":{"comentarios":"O cara não sabe nem ler, foi fazer bobagem."},"577":{"comentarios":"Eu só espero que desta vez o carregamento deCocaina da comitiva tenha ido em outro avião pra não atrasar este maravilhoso discurso, risos risos "},"578":{"comentarios":"Estou assistindo esse seriado! Muito bom recomendo!  0017."},"579":{"comentarios":"Aproveita, pq vai ter só essa temporada. "},"580":{"comentarios":"Não será renovada a série.. ator não está tendo uma performance agradável "},"581":{"comentarios":"Curta temporada."},"582":{"comentarios":"Ele deve tá todo cagado de medo. Só sai bosta pela boca quando o Bozo fala. "},"583":{"comentarios":"Andrade condenado. "},"584":{"comentarios":"Jumento Reverendo Hao detectado"},"585":{"comentarios":"Alô criançada o BOZO chegou kkkk"},"586":{"comentarios":"Se não atacar o Governo Globalista da ONU estará correndo da raia. Vamos ver se vai sair birutice deste tipo. E na ONU!"},"587":{"comentarios":"Eu deixaria o Ernesto Araújo escrever o pronunciamento... Pra ficar ainda mais bizarro! "},"588":{"comentarios":"Alguém aqui acredita que o Bozo tenha capacidade para redigir um pronunciamento? Nem os bozolinos acreditam nisso ........"},"589":{"comentarios":"Esse discurso dos bozopatas que criticam o que eles chamam de \"globalismo\" é algo tão bizarro que chega a ser engraçado. "},"590":{"comentarios":"A amazônia esta em chamas, mas amanha é minha cara que vai  \"queimar\" de vergonha quando esse sem educação e ignorante começar a falar."},"591":{"comentarios":"vai ser de doer ........."},"592":{"comentarios":"E o Tiririca faz parte da comitiva do Bozo?"},"593":{"comentarios":"Com um bando de pastores de um lado e de animadores de tv do outro ficou fazendo falta. O circo está incompleto "},"594":{"comentarios":"Até o Tiririca ficou com vergonha, declinou do convite..."},"595":{"comentarios":"La vai o BOZO! O 1 palhaco a discursar na ONU!"},"596":{"comentarios":"E o patalula mais a patadilma?"},"597":{"comentarios":"hashtag Shut up president! It's burning Brazil! Work! And the JOBS?! hashtag Fecha a boca presidente! Tá queimando o Brasil! Trabalhe! E os EMPREGOS?! Se o governo fizesse seu dever de casa mínimo e preventivo, não haveria espaço para intervenção internacional.:"},"598":{"comentarios":"Governo ou Maria? Vai encarar? Quem vencerá? Fugiram de todos debates c\/Maria? Problema do Brasil é fiscal ou econômico? Previdência ou Sistema da Dívida c\/ bancos s\/ auditoria c\/ participação da sociedade? Debate Já: GovernoXMariaFattorelli? Corajoso Juiz mandou Congres fazer Auditoria da Dívida como manda CF? Congr em 30 anos ainda não fez conforme manda art26 ADCT CF? Tribunal derrubou liminar? ÚNICA SOLUÇÃO: \"Auditoria Cidadã da Dívida! Fim da Reeleição no mesmo cargo ou noutro diferente! e Fim do Cargo de Livre Nomeação!\""},"599":{"comentarios":"Deus nos proteja de tanto vexame."},"600":{"comentarios":"Amém "},"601":{"comentarios":"E o AeroCurral pousou em NYC....."},"602":{"comentarios":"la,la, lala,, la, la,lala, Lá vai o  Brasil subindo a Ladeira......."},"603":{"comentarios":"Kkkkkkkkkkkkkkkkkkk alô  criançada o bozo chegou kkkkkkkkk"},"604":{"comentarios":"Os discursos nós comentários nunca muda. Retira casaco, coloca casaco e blá blá blá "},"605":{"comentarios":"As unicas palavras que esse bozo sabe pronunciar é só : ta ok .\nSem viés , ta ok . Sem vies ideologico ,ta ok .\nTa ok . Ta ok  .... ta ok  onu ..ta ok\nAmazonia é ... ta ok ....a culpa é sempre do pt , ta ok .... ta ok "},"606":{"comentarios":"Mais uma vergonha para o país passar com o discurso desse sujeito."},"607":{"comentarios":"Eu acho que ele tava ascenando  pro cara do trator da manobra, pois com certeza não  tinha ninguém aguardando  nossa comitiva..kkkkk"},"608":{"comentarios":"O Brasil, depois de tudo que passou no desgoverno Dilm..@, não merecia um sujeito desses na direção do país, assim como seus toscos e despreparados ministros, alguns deles verdadeiros inimigos das pastas que ocupam. Difícil imaginar se pelo menos a democracia vai sobreviver a um ano disso. "},"609":{"comentarios":"E a esquerda Rangando com o dedo... de Ódio do Bem."},"610":{"comentarios":"nao, Cofee  - morrendo de rir "},"611":{"comentarios":"Vamos torcer para que o presidente não fale nenhuma besteira e comporte se como um estadista e não como um coronel do terceiro escalão "},"612":{"comentarios":"Pra dentro deles, Capitão!\n"},"613":{"comentarios":"É bom ter um presidente de formação militar , um capitão do exército, porque nele se pode confiar.  Políticos não são confiáveis. Por falar em confiar, alguém tem notícias do dinheiro do BNDS.??????"},"614":{"comentarios":"O senhor não serviu ao Exército e nem estudou, fato !!"},"615":{"comentarios":"Você sabe para que servem os Capitães ? Principalmente a 30 anos atrás...ou não ? "},"616":{"comentarios":"O james está de ironia para quem não o leu nas entrelinhas"},"617":{"comentarios":"Pena que uma organização do porte das Nações Unidas tenha o desprazer em receber figura tão abjeta, um sociopata que deveria estar privado do convívio em sociedade. Um neofascista abrir os trabalhos da Assembleia é das situações mais lamentáveis da história da humanidade."},"618":{"comentarios":"Aí no Bozo a burrice chegou e tirou férias. Kkkkkll"},"619":{"comentarios":"\"Chegou a NY a vergonha ambulante\". Esse deveria ser o título da matéria."},"620":{"comentarios":"Arrebenta só se for a cirurgia.   Kkkkl rrrrrr "},"621":{"comentarios":"E QUANTO AO FUNDO PARTIDÁRIO QUE ATÉ AGORA A UNE E SINDICATOS NÃO SE POSICIONARAM. UMA LÁSTIMA. POIS ISSO SIM É UM ABSURDO. O BOZO É CONTRA. E A ESQUERDA. COMO VOTOU? DIGAM AÍ"},"622":{"comentarios":"essa eu quero ver kkkk"},"623":{"comentarios":"Esse bozo quadrúpede é a maior desgraça da história desse país"},"624":{"comentarios":"Aí  que vergonha  - ele consegue ser pior que o Figueiredo "},"625":{"comentarios":"Piada mundial o mundo assistir a um maluco e psicodélico q ao invés de governar continua a fazer política de palanque até hj.  Bozo representar o Brasil numa cúpula da ONU é o fim dos tempos!"},"626":{"comentarios":"KKKKKKKKKKKKKKKKKKKKKKKK, A ESSA HORA O MACRO DEVE ESTA RELINCHANDO POR NÃO TER SIDO CHAMADO PRA relinchar na onu, agor QUE a inveja do mito vai crescer kkkk"},"627":{"comentarios":"Espero que os ouvintes não esqueçam o papel higiênico, e se ele falar no nível que está acostumado haja papel."},"628":{"comentarios":"Eu quero que esse Presidente fique e nunca deixe o cargo parabéns pela sua competência e disso que estamos precisando pra levantar esse Brasil.  CAPITÃO sempre."},"629":{"comentarios":"Lá vem besteira. Essa mula é manca."},"630":{"comentarios":"Alô garotada, o Bozo chegou, trazendo alegria para você e o vovô...KKKK!"},"631":{"comentarios":"Refri e Pipoca na mão kkkkkkkkkkkkkkk"},"632":{"comentarios":"Show do Bozo, garantia de bobagens ou mentiras."},"633":{"comentarios":"Bozo é o palhaço que te cuspiu no mundo, infeliz!"},"634":{"comentarios":"Pistoleiro terrorista covarde"},"635":{"comentarios":"Agora é só sentar amanhã e esperar para ouvir as besteiras que ele irá lêr."},"636":{"comentarios":"E o circo está formado!!!! "},"637":{"comentarios":"onde o palhaço é o petropetralha Heid"},"638":{"comentarios":"Panelaço global pela amazônia. "},"639":{"comentarios":"Boa!"},"640":{"comentarios":"NAO DEVERIA IR.O BRASIL  PELA PRIMEIRA VEZ NA HISTORIA DA ONU SERA REPRESENTADO POR NEOFITO   COM  FRAGANTE DESCOMEDIMENTO.DIFICILMENTE NOSSA IMAGEM   PODERA MELHORAR.TEMOS HOJE A PIOR IMAGEM\nDE NOSSA EXISTENCIA"},"641":{"comentarios":"As fábricas de memes já estão a todo vapor, apenas esperando as falas absurdas e desconexas kkkkkkkkkkkkkk"},"642":{"comentarios":"Será que ele vai propor estocar vento? kkkkkkkkk"},"643":{"comentarios":"Vai propor dia sim dia não"},"644":{"comentarios":"Talvez ele diga que o meio ambiente é uma ameaça para todos nós, assim como a anta. "},"645":{"comentarios":"é estranho né, ee olho para a cara do BOZO e não consigo enxerga-lo como presidente..nao me passa confiança; já era."},"646":{"comentarios":"Lambe botas, nosso presidente lambe as botas. Nem dos EUA, do Trump mesmo. Um lambe botas. Vergonha! "},"647":{"comentarios":"Já comprei minha pipoca pra assistir ao pronunciamento. Vai ser bem engraçado ver o baixo clero carioca falando pros chefes de Estado kkkkkkkk lamentável!!! "},"648":{"comentarios":"COM ESSA LEI DE IR NO BANHEIRO DIA SIM DIA NÃO ESTÁ COM CARRA QUE NÃO FOI NO BANHEIRO HOJE."},"649":{"comentarios":"SERÁ MAIS UM DISCURSO PARA O ELEITORADO DELE. ESSE PRESIDENTE ACREDITA QUE AINDA ESTA EM CAMPANHA!!\nCOMO SERIA BOM SE ELE NAO FOSSE ELEITO!!"},"650":{"comentarios":"Diversão garantida !!!"},"651":{"comentarios":"Ela era engraçada, esse agora é arrogante e sem graça."},"652":{"comentarios":"-Entrega a Embraer pra Boeing \n-Entrega Alcântara pra os EUA\n-Entrega a Petrobras pra os estrangeiros \n-Diz que quer explorar a Amazônia com os americanos \n-Bate continência pra bandeira dos EUA\n-Corta verba das FFAA\nE vem falar em soberania?\nCadê os militares nacionalistas??\nSocorro, Dr Enéas!! Estão entregando nossa pátria...\n"},"653":{"comentarios":"Faz arminha que passa "},"654":{"comentarios":"Uma vergonha para nação brasileira! O Boza vai defender o direito do governo (criadores de gado) de promover  queimadas e desmatamento da Amazônia. "},"655":{"comentarios":"Morre pr@ga"},"656":{"comentarios":"Vai ser melhor que assistir o Chaves..."},"657":{"comentarios":"A enorme expectativa na ONU em torno do Presidente Jair ficou potencializada pela má imagem que injustamente projetaram dele lá fora e pelas recentes queimadas criminosas na Amazônia a ele atribuída! Ele as teria motivado, dizem lá fora e aqui! Hora, isso não passa de um ataque a pessoa do Presidente pelos opositores e pelos países que protegem a agricultura deles, assustados depois do tratado Merco Sul e UE! Nesse caso é sim uma questão de mercados! Acho que o Presidente irá surpreender positivamente com um discurso de paz, de união, de abertura de mercados e de responsabilidade ecológica!"},"658":{"comentarios":"Defender a soberania da Amazônia é fácil, quero ver defender a soberania da Venezuela"},"659":{"comentarios":"Avante Capitão . "},"660":{"comentarios":"Será que teve cocaína no avião , na volta eles vão trazer um monte de smartphone , tablet , ultrabook,  notebooks,  big Mack  , etc da Apple e sansung , viagem produtiva, kkkkkkkkk!"},"661":{"comentarios":"Mito!!!"},"662":{"comentarios":"Retardado."},"663":{"comentarios":"Zumbi"},"664":{"comentarios":"NELORE"},"665":{"comentarios":"Cõcõ"},"666":{"comentarios":"Mico!!!!"},"667":{"comentarios":"Jegue."},"668":{"comentarios":"Minto!!!"},"669":{"comentarios":"BozoNero!!"},"670":{"comentarios":"O Queiroz estará na comitiva ????"},"671":{"comentarios":"Alex, o Queiroz faz parte da Diretoria."},"672":{"comentarios":"Que vergonha o Brasil vai passar"},"673":{"comentarios":"Hello UN The BOZO Has Arrived. . !!"},"674":{"comentarios":"Tenho certeza que vai ser uma vergonha internacional.\n"},"675":{"comentarios":"Todo aquele que defende esse presidente incompetente possui um crânio recheado com lama de fossa."},"676":{"comentarios":"pronto vamoslá internacionalmente ouvir o cagar.dia.sim.dia.nao desse tio... "},"677":{"comentarios":"O referido cidadão e sua família tem ligações íntimas e \"negócios\" com as m il ícias, entre outros gravíssimos delitos. Não fosse a imunidade diplomática, ficaria preso por lá igualzinho aos pilantras da CBF."},"678":{"comentarios":"Esse aí vai falar tanta besteira que vai fazer o nosso país passar vergonha mais uma vez,no cenário internacional."},"679":{"comentarios":"madeireiros, grileiros, garimpeiros e criadores de gado estão tornando a floresta, pelas beiradas, em pasto. Vai ter soberania sobre o quê? O Bioma Amazônico é o maior trunfo de barganha internacional daqui da Bananolândia."},"680":{"comentarios":"Já que ele ama tanto os Estados Unidos, podia aproveitar e não voltar mais. Além disso tem um monte de covarde que fugiu do Brasil e agora fica dando palpite aqui. "},"681":{"comentarios":"Por favor, Bolso.mito!!!!!! só não fale em estocar vento."},"682":{"comentarios":"Vai falar em estocar c.ocô.....vento é mais saudável......"},"683":{"comentarios":"Vocês fiquem quietos ou ele vai liberar mais agrotóxicos."},"684":{"comentarios":"O mundo assistirá à fala da mente de um adolescente ing0rante e zangado no corpo de um homem velho. "},"685":{"comentarios":"Sua afirmação condiz com seu nome."},"686":{"comentarios":"Na realidade ele vai ler um discurso preparado, fugir de qualquer debate, evitar jornalistas estrangeiros e o principal da viagem tentar descolar uma foto do dudu com o Tr.umpo tecendo elogios ao garotão e tentar emplacar de vez o hamburgueiro  na embaixada."},"687":{"comentarios":"Será que ele se controla e não fala essas palavras.....\"viés ideológico\" \"desburocratizar\" e \"táokey\"....acho difícil!"},"688":{"comentarios":"Se ele não falar de cocô, já fico feliz."},"689":{"comentarios":"Se ele não fizer já uma glória.........."},"690":{"comentarios":"Táokey e ponto final \n"},"691":{"comentarios":"Cade o Queiroz ?"},"692":{"comentarios":"Na comitiva de peruca e bigode disfarçado de segurança......"},"693":{"comentarios":"Está em uma mansão entre o hospital  Albert Einstein e o estádio do Morumbi...facinho de achar!"},"694":{"comentarios":"\"Atenção! Respeitável público! Vai começar o maior espetáculo da Terra! O circo já chegou...\".  O Palhaço Bozo fará o espetáculo...preparem sua pipoca...e tampem também os narizes...a I3osta vai voar pela cadeiras da ONU!"},"695":{"comentarios":"O  BOZO  DIRÁ  COM  A  LÍNGUA  PRESA  !!!    O   BRAZZIL   É  SHOBERANO     !!!   TA  OK   !!   MAS  Ô   TRUMP  ?    DÁ  PARA  DESAPERTAR  O  COLEIRA  DO  MEU  PESCOÇO  ???   AU   !!!   AU    !!!    AU    !!!    AU     !!!!    AU    !!!    AU    !!!    AU    !!!!"},"696":{"comentarios":"Ainda bem que o médico está indo junto, devem dar uma boa doze de clonazepam+Rivotril+derrubAsnil, porque senão ele acaba de vez com a imagem dos índios tupiniquins que somos. Meros brasileiros, fama de analfabeto, e conchavo de malandro."},"697":{"comentarios":"Tá na hora do bozo vomitar as merd4as dele. kkkkk"},"698":{"comentarios":"fala em soberania, fala brasil acima de tudo mas fica de quatro pros americanos e baba os ovos do trump"},"699":{"comentarios":"Se nessa viagem o Trumpo tirar uma foto passando a mão na cabeça do dudu hamburguer a excursão terá sido um sucesso....!"},"700":{"comentarios":"MELHOR BABAR OS OVOS DO PRESIDIÁRIO?"},"701":{"comentarios":"Junto com as credenciais,  participantes receberam Mini Pedras Sanitárias para ouvidos."},"702":{"comentarios":"O Mito Chegou!!! Tremei Hipócritas!!!!!"},"703":{"comentarios":"O Mico chegou para alegrar a platéia......esse daí não bota moral nem nos filhos e nem na Micheque...!"},"704":{"comentarios":"Deus queira que não seja o dia do cõcõ dele.....aí o vexame será dobrado."},"705":{"comentarios":"A salvação que o discurso é preparado e lido e mesmo assim vai gaguejar muito....era bom que depois tivesse uma rodada de perguntas e respostas com os representantes dos outros países.....aí eu queria ver."},"706":{"comentarios":"JUDAS. .!!"},"707":{"comentarios":"Boa sorte sem teleprompt. Na primeira tropeçada vai virar uma sketch de humor de quinta categoria."},"708":{"comentarios":"SENHORAS  E  SENHORES   !!   OCUPEM SEUS  LUGARES  !!  O  CIRCO  CHEGOU NA ONU EM  NOVA  YORK  !!   SERÁ  SERVIDO  PIPOCA  ,  AMENDOIM E ALGODÃO  DOCE   !!   O  BOZO  ,  A  MAIOR  CHACOTA  INTERNACIONAL  DE  TODOS  OS  TEMPOS  ,  VAI TENTAR  LER  DUAS  LINHAS DO DISCURSO   !!!  VAI  TER  TAMBÉM  ,  PALHAÇO  CAREQUINHA , PATATI  E  PATATÁ ,  TIRIRICA ,  VOVÓ  MAFALDA , OS  TRÊS  PATETAS ,  TODOS DA ESCOLINHA  DO  PROFESSOR  RAIMUNDO , CHAVES , CHIQUINHA , KIKO , SR. MADRUGA , INÔNHO , SR.  BARRIGA  , A BRUXA  DO  71  E  O  CHAPOLIM  COLORADO   !!!     KKKKKKKKKKKKKKKKKKKKKKKKKK     !!!!!"}}