{"0":{"comentarios":"Essa Gretha só falou 1coisa certa na encenação de indignada: que “deveria estar na escola”..."},"1":{"comentarios":"Enquanto discutem aquecimento pensando na atmosfera,esquecem do principal,o aquecimento maior vem do núcleo da terra,o Óleo(petróleo) é o isolamento que está sendo desfeito..."},"2":{"comentarios":"Se são contra a destruição de florestas e emissão de CO2, então parem de comer carne."},"3":{"comentarios":"Puro blá, blá, blá. Que tal proporem um acordo mundial e acabarmos com tudo que gera poluição. Vamos ver se a população mundial sobrevive! Nada de exploração mineral, nada de exploração de combustíveis fósseis, nada  de desmatamento, nada de queimadas, nada de represar água para gerar energia elétrica, nada de explorar os lençóis freáticos. Nada. Nada, Nada. Vamos viver da forma mais rudimentar possível? Ora. Façam as discussões com coerência, sem idealismo e dentro de uma racionalidade."},"4":{"comentarios":"Para cada agressão, uma reação...Bolsonaro tá certo tem que falar alto com esses caras mesmo."},"5":{"comentarios":"????????? Não me representa,não passa de um fantoche manipulado por cabeças hábeis na arte de enganar."},"6":{"comentarios":"Muita cede no pote, pode ter certeza a coisa não e bem assim."},"7":{"comentarios":"Essa menina greta fez um discurso inflamado e quase em fúria pedindo empenho dos governantes das nações.  Os mesmos que viram de braços cruzados suas florestas serem extintas e suas reservas naturais findarem-se. Quando os governantes deixarem de tratar isso como \"negócio\"  alguém vai prestar mais atenção a mãe natureza. A amazonia está acabando, pela ganância do dinheiro, como as outras florestas no mundo acabaram."},"8":{"comentarios":"Protagonismo do que o Ministro igual a múltiplo de zero, esse é o papel(ão) da nova política"},"9":{"comentarios":"não quer oração porque comunista não acredita em deus"},"10":{"comentarios":"Não. É porque 1 pessoa que sai de casa pra fazer coisas, resolve mais problemas do que 100 pessoas que ficam em casa rezando..."},"11":{"comentarios":"DUAS OBSERVAÇÕES,A BRASILEIRA CURSANDO DIREITO E NÃO SABE FALAR,ISSO SIM É UMA VERGONHA. \nSEGUNDO PONTO,Á GRETA ESTÁ SENDO ORIENTADA PIR ESQUERDA E POR PAÍSES RICOS QUE ESTÃO DE OLHO E SURRUPIANDO NOSSAS FLORESTAS. \nNO FIM TUDO ESQUERDA CAVIAR."},"12":{"comentarios":"Ela não passa de um fantoche...montaram-na bem montada,até brinquinho e pulseira indígena como ornamento arrumaram...querem enganar a quem?"},"13":{"comentarios":"bom; se faz direito já começou errrado..."},"14":{"comentarios":"Tem lacradora pra todos os gostos. SQN"},"15":{"comentarios":"A grande maioria dos jovens de hoje não têm a mínima condição de falar sobre meio ambiente e políticas atinentes ao problema.  São uns coitados dirigidos e apoiados por essas ONGs desonestas  que nada fazem e têm muito a perder com a política séria de nosso atual governo.  Vergonhoso uma criança ser convidada especial da ONU.  Aplausos ao discurso da menina, que certamente foi escrito por terceiros todo mundo aplaude porém redução da maioridade penal para 14 ou 16 anos ninguém quer aprovar. mesmo sendo o desejo da população"},"16":{"comentarios":"Certo, em 9 meses começaram as queimadas e derrubadas ilegal de árvores na Amazônia, antes não tinha isto. Foi tempo o suficiente para alterar o clima do planeta e \"estufar\" o efeito estufa, mesmo sabendo que apenas uma cidade, como Xangai na China, produz bem mais CO2 do que as queimadas na amazônia inteira). Também sabemos que 90% do oxigênio da terra é produzido nos nossos mares e oceanos. Talvez \"alguns não saibam disso\", ou não encaixa na narrativa deles e tenham que desmontar os palcos construídos e jogar fora os megafones."},"17":{"comentarios":"O dia que esses ativistas deixarem seus iphones de lado, deixarem de comer no mc donalds, pararem de viajar de avião pra todo lado e pararem de se reproduzir. Indo morar no mato juntando pauzinho pra fazer fogo e caçando a propia janta. Aí sim eles vão estar ajudando contra o desmatamento e contra o aquecimento global. Caso contrário são so mais alguns hipócritas em busca de \"likes\" e vida facil. Sempre apontando os problemas e nunca trazendo soluções! Facil acordar de manha e ter seu sucrilhos a mesa.. Tão usando essa criança que nao sabe nada da vida. Greta a vida nao se resume ao seu instagram"},"18":{"comentarios":"Espero que voce possa dar algum exemplo sobre meio ambiente para seus filhos, sobrinhos, filhos de amigos, etc."},"19":{"comentarios":"faz sentido os jovens estarem preocupados, pq é sobre eles que recairá o peso das mudanças climáticas, estão certos."},"20":{"comentarios":"Se Bolsonaro manter a mesma política de endurecimento qto a esse alarmismo ecologista terá o meu voto e de todos os meus amigos. Queremos q a agenda progressista mentirosa e alarmista se exploda. Obrigado!"},"21":{"comentarios":"As escrituras sagradas, especialmente a tal bíblia cristã, justificam a dominação e a destruição da Natureza pela raça humana. Não se trata de problema de interpretação, mas da única interpretação possível. Tal é o motivo ideológico de toda esta onda de reacionarismo pautado nos tais \"valores\" religiosos. Enquanto estes alimentarem as ilusões dos de baixo e fortalecerem os de cima, que dominam a todos, jamais conseguiremos construir uma sociedade verdadeiramente sustentável. Somente quando o Ateísmo tornar-se hegemônico no mundo, começaremos a caminhar neste sentido. Por que a Escandinávia é líder em tais tendências ? Porque vem esquecendo cada vez mais as ilusões ultraterrenas e sepultando seus últimos ídolos para sempre. Lá, o Ateísmo já é predominante. Viva Greta Thunberg !"},"22":{"comentarios":"Essa ONU é uma festa do caqui hein? Só oba oba e efetividade que é bom, nada."},"23":{"comentarios":"Faço parte da grande maioria silenciosa, ou seja, sem ideologia.\n\nMas digo uma coisa, Estamos passando vergonha pertante o mundp."},"24":{"comentarios":"a metáfora do rio do outro comentarista foi podre,eu não me sinto envergonhado,acho que o capitão tá indo bem,falando o que tem que falar,pena não termos um sistema de defesa a altura."},"25":{"comentarios":"\"O que me preocupa não é o grito dos maus. É o silêncio dos bons\" Martin Luther King. Sem mais."},"26":{"comentarios":"rlmaio ' o Brasil esta se tornando uma ilha de prosperidade\". Que diga os rios, Rio de janeiro e sua segurança, o Rio Tietê e seu progresso capitalista da capital econômica do pais com sua industria abundante de empregos, e o Rio São Francisco que também cerca essa ilha chamada Brasil que esta em esta vegetativo, Tirando os rios que cercam a Ilha a saúde, educação, segurança, economia, politica e corrupção ta tudo uma beleza."},"27":{"comentarios":"O Brasil está se tornando uma ilha de prosperidade na América do Sul! O Mundo está de olho em nossas terras e em nosso subsolo!  Falta patriotismo ao povo!  Pátria amada BRASIL!"},"28":{"comentarios":"Impossível. Todos temos ideologia. Só o fato de dizer que não tem significa meramente que você se alinha passivamente à ideologia dominante."},"29":{"comentarios":"Ou seja, não precisamos desses ativistas só discursando, precisamos de gente que arregace as mangas e faça algo."},"30":{"comentarios":"Oração ajuda se você tiver poder, se o presidente fizer uma oração para o ministro certo e assinar em baixo provavelmente terá resultados! Oração no sentido gramatical..."},"31":{"comentarios":"Está se formando uma nova geração de esquerdinhas...não trabalham e vivem de dinheiros de ONGs..."},"32":{"comentarios":"Certíssima ela! Já disse Madre Tereza: As mão que ajudam são mais sagradas que os lábios que rezam!"},"33":{"comentarios":"Quando a Terra entrar em colapso, e a humanidade extinta, aí alguns vão perguntar ao Mestre: Como isso foi acontecer se oramos muito? Aí será respondido: Sim, vocês oraram e eu enviei muitas pessoas para alertar que era necessário FAZER alguma coisa. Mas vocês continuaram só orando..."},"34":{"comentarios":"Vocês tiveram até que mudar de nome o aquecimento global, pois não colar mais, e pior disse Al Gore que já estaríamos todas cidades litoraneas cobertas de água do mar e aonde ele mora hoje numa masão litoranea, quem defende a ideia que o homem é responsavel é quem defende eugenia e redução populacional."},"35":{"comentarios":"Concordo com a moça, pois se em Deuteronomio Deus manda até que se cuide dos animais para que tenha vida longa.... imaginem a Amazônia que o mundo depende.... os índios.... falar em deus e agir que nem o diabo... só o Bolso.nar, Deltan e Moro, além do Araujo..."},"36":{"comentarios":"Deus perdoe a alma desta menina, que nem sabe onde fica o Brasil...."},"37":{"comentarios":"Você ao menos leu a reportagem?? Se leu, entendeu!?"},"38":{"comentarios":"A mensagem da menina não se refere à oração pela fé, mas pelo tanto que esse Bozo fala de Deus e age como o diabo!"},"39":{"comentarios":"Deus prefere aquele(a) que põe a mão na massa pra SALVAR a natureza que ele criou,àqueles que ficam \"orando\" e não fazem nada........"},"40":{"comentarios":"Deus não prefere nada! Deus não existe! Pesquisa ATEA!"},"41":{"comentarios":"seguindo a mesma linha de raciocínio, eu diria que não precisamos de discursos emocionados e sim de ações concretas. Aliás nada de concreto, precisamos é de terra, lama, barro, folhas se decompondo sobre a terra e árvores crescendo e vivendo em paz. Amém!"},"42":{"comentarios":"Existe os momentos de mão na massa e momentos de debate e discussão. Se informe sobre todo o trabalho dessas pessoas antes de criticar"},"43":{"comentarios":"Alguém precisa explicar para os jovens o que é poluição ao meio ambiente e o que é aquecimento global."},"44":{"comentarios":"Enquanto culpam a amazônia, fazem pesca predatória, experiências atômicas no ar, no mar, na terra e até no espaço!  Suas indústria queimam combustíveis fósseis e poluem o planeta!  No Brasil, falta patriotismo ao povo e um pouco mais de cultura geral!"},"45":{"comentarios":"Chega de Damares, chega de Edir Macedo! Bando de oportunistas e despreparados no desgoverno atual."},"46":{"comentarios":"Jair Messias Bolsonaro rumando para a reeleição no primeiro turno!! CHOREM DERROTADOS HISTÉRICOS!!"},"47":{"comentarios":"Está certo... a Fé sem obras é morta... diz a Biblia!"},"48":{"comentarios":"Novas mas com MUITO mais responsabilidade que o desgoveno atual. Parabéns meninas!"},"49":{"comentarios":"..Perigo mesmo é saber que Bolso.naro está solto... assim que nem Carlos Hannibal Bolso.naro Lecter... Flavio, Queiroz....O mestre em Hamburguer.."},"50":{"comentarios":"É aquele provérbio: \"Acredita em Deus, mas amarra bem o seu camelo!\" É só isso, essa universitária não disse nada de absurdo."},"51":{"comentarios":"Militantes na ONU"},"52":{"comentarios":"Quantas árvores estas criaturas ja plantaram na vida? Fotos???"},"53":{"comentarios":"Nem precisam , já CUIDAM das que existem. Coisa que o desgoverno atual não faz."},"54":{"comentarios":"UM PAÍS QUE NAO RESPEITA A CRIANÇA E NEM O VELHO VAI RESPEITAR A NATUREZA ."},"55":{"comentarios":"Se ela acha que não precisamos de oração é problema dela ser ateia.Mas vou continuar orando pelo País e ela não vai me fazer parar.\nQuem não precisa de oração é porque se acha superior e maior que Deus.Mas tenho certeza que naol hora que estiver passando por problema de saúde ou morrendo vai pensar em Deus e ai verá quem não precisa dele."},"56":{"comentarios":"Quando a Terra entrar em colapso, e a humanidade extinta, aí os vão perguntar ao Mestre: Como isso foi acontecer se oramos muito? Aí será respondido: Sim, vocês oraram e eu enviei muitas pessoas para alertar que era necessário FAZER alguma coisa. Mas vocês continuaram só orando..."},"57":{"comentarios":"Me desculpa, mas acho que ela está completamente certa. Chega de apenas orar e vamos fazer o que tem de ser feito. O maior templo construído por Deus foi o nosso planeta e não igrejas, na verdade nunca soube de nenhuma construída por Ele. Todos com um pouco de discernimento conseguem entender que o que ela falou é que as pessoas oram muito e não fazem nada, apenas ficam esperando a providência divina. Mas compartilha conosco as práticas que você têm adotado além de orar para tentar salvar esse templo construído por Deus. Lembra que sua vida depende e de muitos outros habitantes daqui dependem desse templo."},"58":{"comentarios":"Precisamos de GOVERNO"},"59":{"comentarios":"A “estudante” brasileira tem 27 anos: típico caso de militante disfarçada de estudante. Isso sim é uma vergonha"},"60":{"comentarios":"Perfeito"},"61":{"comentarios":"Concordo."},"62":{"comentarios":"não existe limite de idade pra estudar camarada, mas como disse o texto e vc não leu ela foi convidada por seu envolvimento em ONGs, não pelo fato de ser estudante..."},"63":{"comentarios":"Essas duas \"engomadinhas\" deveriam fazer discurso no Sertão do nordeste ou em regiões da Africa, onde se passa fome, oi no Haiti, ou ainda em zonas de Guerra como a Síria ou a Líbia. É muito fácil discursar num ligar que vive de papo furado., se hospedar em hotel de luxo e comer no Mc Donalds. Primeiro sinta a realidade do mundo para quem sabe, parar de falar bobagens. Papo inútil."},"64":{"comentarios":"Esse é o exemplo que uma jovem esquerdista deste país inspirada por aqueles que pretende tomar conta deste pais impuseram na cabeça dela, esse discurso ele já é preparado pela esquerda nojenta, mas nós do povo de bem somos maiores."},"65":{"comentarios":"\"Feliz é a Nação cujo Deus é o Senhor\"."},"66":{"comentarios":"Concordo, mas não venha me dizer que Bolso.naro obedece os evangelhos... \"quem não ama, não conhece a Deus...\" diz a Palavra..."},"67":{"comentarios":"O Brasil é feliz então?"},"68":{"comentarios":"Boa!!"},"69":{"comentarios":"\"Infelizmente, para que o Brasil caminhe para um futuro próspero essa raça de militantes socialistas \/ comunistas devem perder os cargos relevantes e irrelevantes, devem ser expulsos do nosso país por traição sem direito de perdão, não existe nada de bom que venha dessa gente, eles são maléficos, não querem o bem de ninguém apenas o bem da ideologia.\nTeremos que lutar muito para libertar o nosso país dessa raça de demônios.\nQue Deus tenha piedade de nós!\"foi."},"70":{"comentarios":"E o governo de esquerda da Suécia, é comunista?"},"71":{"comentarios":"O mundo está mudando. As pessoas estão perdendo o medo de dizer que querem políticas nacionalistas, patrióticas e identitárias em seus países, cansados que estão do menu igualitário da União Europeia e da ONU. O significado da eleição do Bolsonaro é incomparável a qualquer outra das eleições de líderes de direita ocorridos nos últimos dois anos depois da chegada do Trump, pela enormidade do Brasil … o maior país da América Latina e uma das maiores economias do mundo com todo o simbolismo que representa. Bolsonaro é estrela com luz própria, único."},"72":{"comentarios":"Pelo amor de Deus,Bolsonaro não é nenhum santo e vem fomentando o ódio e que as pessoas se armem e matem.Isso não nada bom vindo de um cara que usa Deus em seu slogan.E Jesus nunca disse que todo mundo tem que pensar e agir igual para ser bom cristão.\nO Presidente tem dito muita besteira.E não tem melhorado o País.Muito pelo contrário.Está pior.\nFalam tanto que a esquerda é radical e vocês da direita são o que?"},"73":{"comentarios":"Bem o maior mentiroso esta preso, e quem mais mentem também são os T o r 8nalistas. Fora traidor Rmaia, centão e pt que só sabem atrapalhar o Brasil."},"74":{"comentarios":"kkkkkkk pt nunca mais, só o pt acredita em suas baboseiras"},"75":{"comentarios":"Em sete meses, o governo do presidente \n\n recolocou o Brasil nos trilhos. Os resultados falam por si só. A queda do desemprego e de juros abriu espaço para a retomada do crescimento. O progresso é contínuo!"},"76":{"comentarios":"Só se for nos trilhos da vergonha internacional."},"77":{"comentarios":"PRECISAMOS SIM DE ORAR E MUITO, NÃO SE PODE GENERALIZAR O VERDADEIRO EVANGÉLICO PRESTA E MUITO."},"78":{"comentarios":"Agora o presidente tem um treco, vai chamar a menina de comunista e a outra de imperialista querendo se intrometer na soberania dos americanos aqui no país"},"79":{"comentarios":"Parabéns presidente, fez o que o pt e puxadinhos não fizeram em 18 anos, fez em oito meses. A foia esta perdendo seus assinantes a cada dia é só ver o n. de comentários em suas notícias, cada dia menores em comparação com as notícias em que pode comentar os não assinantes. É impressionante daqui a pouco o júis do caso Flávio Bolsonaro vai quebrar o sigílo do país inteiro, prova de perseguição isto nunca foi uma investigação séria. De gangue ninguém entende melhor do que o pt. Esse congresso é uma praga e é por isto que cai cada vez mais nas pesquisas. \"Enquanto os cães ladram a caravana passa. Na verdade, na verdade, o que principalmente o RMaia, oportunista e traidor, precisa entender é que sem a popularidade do Bolsonaro esta reforma da previdência, não passaria. Fora Centrão e pt que só sabem atrapalhar o Brasil."},"80":{"comentarios":"Fora Bolsonaro!!"},"81":{"comentarios":"Quem não tem Greta, vai se conformar com Paloma? Sem condição!"},"82":{"comentarios":"Acho que não entendeu a frase, que justamente critica a atitude dos fariseus que só oram e são pessoas deploráveis. Não precisamos de oração, isso já tem gente demais fazendo, mas de ação mesmo, que não tem ninguém fazendo!"},"83":{"comentarios":"Pode começar com ela, mais ação e menos falação."},"84":{"comentarios":"O que ela faz com os preservativos e os modess que ela usa joga no lixo ou leva para reciclar? pseudo ecologista que só querem aparecer.o frasco do xampú ela joga onde quando o mesmo fica vazio? ora vai tomar refrigerante com canudo de plastico sua pseudo ecologista de butiquim.."},"85":{"comentarios":"Mais Greta, menos Bolsonaro!"},"86":{"comentarios":"Mais Bolsonaro, menos poste de poste."},"87":{"comentarios":"Bolsonaro nosso Presidente! Greta não sabe nem onde fica o Brasil! Muito menos a Amazônia!"},"88":{"comentarios":"Já tá faltando gelo no mercado pra passar no cotovelo dos bozolinos! hahahahaha"},"89":{"comentarios":"Eu preciso de oração, de ação...\nDe ação,de oração..."},"90":{"comentarios":"Gente: já tá faltando gelo no mercado pra passar no cotovelo dos bozolinos! ainda bem que tá frio, apesar de ser primavera!"},"91":{"comentarios":"NENHUM EVANGÉLICO PRESTA!\nMAS, ESTÁ ESCRITO: SE O SENHOR NÃO EDIFICAR A CASA, EM VÃO TRABALHAM OS QUE A CONSTROEM!\nDEVEMOS PRIMEIRO AGIR, DEPOIS ORAR PARA QUE DEUS NOS ABENÇOE!"},"92":{"comentarios":"Evangelico que obedece os Evangelhos... é otimo. Pena que no Brasil tem poucos assim..."},"93":{"comentarios":"Intolerância religiosa sem meias palavras..."},"94":{"comentarios":"Acho que o Copy Cole bolzonarista de zap-zap acabou....."},"95":{"comentarios":"Parabéns à menina..Orar é excelente, mas AÇÃO É MUITO MAIS PODEROSA....Se DEUS existe (e eu creio que exista SIM), creio que Ele, o todo poderoso, iria preferir uma pessoa que FAÇA ao invés de uma pessoa que só FALE....."},"96":{"comentarios":"Qual a proposta??? Conscientizar autoridades não seria um bom começo??? Lembra-se da menina Malaila??? O que ela fez a não ser conscientizar o mundo sobre agressões??? E fazer isso, não é uma coisa boa???"},"97":{"comentarios":"Verdade. Ela está falando. O que ela vai fazer, além de dar entrevista  e sair na mídia? Qual o plano? Qual a proposta?"},"98":{"comentarios":"DESPREZANDO A ORAÇÃO JÁ DEMONSTROU TOTAL IGNORÂNCIA, SE SOUBESSE O QUE REPRESENTA A ORAÇÃO NÃO FALARIA TANTA BOBAGEM"},"99":{"comentarios":"O CHORO É LIVRE LULA NÃO. VIVA PRESIDENTE BOLSONARO"},"100":{"comentarios":"ADERI A CAMPANHA LULA LIVRE ! PORÉM , EM 2040!!!!!!!"},"101":{"comentarios":"eu sei que tá um frio de inverno apesar de já ser primavera, mas aceita um gelo ai pra passar no cotovelo, velhinho?"},"102":{"comentarios":"Começou mal! Orar é o mais importante. Fica a pergunta: qual a solução garota? Fale!"},"103":{"comentarios":"Orar e obrar. A Fé sem obras é morta... diz a Biblia."},"104":{"comentarios":"A solução é seguir as recomendações dos cientistas e engenheiros oferecendo soluções."},"105":{"comentarios":"Essa não sabe de nada! Nem orar!"},"106":{"comentarios":"Todo governo tem suas ações em andamento sejam efetivas ou não. Existem poderosos que ganham a batalha infelizmente. Mas ninguém pode falar que ninguém faz nada. Antes de reclamar precisa entender a fundo, não ficar aí jogando pra platéia. A Amazônia é do tamanho da Europa. Não é mole preservar. Estou falando isso sem nada de ideologia. Estou cheio de mimimi"},"107":{"comentarios":"Ela sendo jovem tem todo direito de sonhar...E VC, qual sua solução???"},"108":{"comentarios":"Galera da esquerda...ateus seguidores de Karl Marx!!!"},"109":{"comentarios":"HOJE O QUE IMPORTA É APARECER, MESMO FALANDO BOBAGEM"},"110":{"comentarios":"Somos todos Greta. Fora bolsonero. Lula livre já"},"111":{"comentarios":"Fora Bolsonaro, uma pinoia!"},"112":{"comentarios":"Fora Bolsonaro, uma pinoia! #lulanacadeia!"},"113":{"comentarios":"Somos todos Greta, e Fora Bolsonaro, mas Lula livre uma pinoia"},"114":{"comentarios":"QUANTA BOBAGEM, SEM DEUS NÓS ESTAMOS PERDIDOS"},"115":{"comentarios":"Pobre criatura desprezando a oração, ela não sabe o poder que a oração tem."},"116":{"comentarios":"Prove."},"117":{"comentarios":"Pobre criatura desprezando a AÇÃO, ele não sabe o poder que a AÇÃO TEM...."},"118":{"comentarios":"SE DER UM MAPA PRA ESSA MOÇA ELA  NÃO SABE ONDE É O AMAZONAS.."},"119":{"comentarios":"Enquanto Lula estiver preso para mim tá bom demais"},"120":{"comentarios":"aceita um lenço, filho? vc vai precisar..."},"121":{"comentarios":"Que favor que essa menina tá fazendo para o país falando as bobagens dessa vai trabalhar minha filha"},"122":{"comentarios":"Ela é estudante. Criança no país dela não trabalha, estuda."},"123":{"comentarios":"Manipulada!"},"124":{"comentarios":"Essa garota está de parabéns...pena que no Brasil,a ignorância e o analfabetismo político  impulsionado por esse governo incapaz não queira aceitar o óbvio, movido pela vergonha em aceitar que colocou no poder um incompetente. Acho que só aceitarão a realidade quando sentirem o golpe economicamente. Não conseguem se desvincular do discurso ideológico burro feito para desviar os erros desses governantes...lamentável."},"125":{"comentarios":"É ABSURDO O ANTIPATRIOTISMO. VERGONHA."},"126":{"comentarios":"Antipatriota é querer a preservação da Amazônia?? Prazer, sou MUITO ANTIPATRIÓTICO ENTÃO;....."},"127":{"comentarios":"Antipatriota é quem entrega o país ao tio Sam e ao capitalismo selvagem."},"128":{"comentarios":"Sério que deram voz a uma adolescente que não viveu nem metade da idade da Amazônia? Não da"},"129":{"comentarios":"A moça é de onde, de que lugar da Amazônia?"},"130":{"comentarios":"EU PROCUREI ALGUMA NOTÍCIA NO UNIVERSO ON LULA, SOBRE O TELEFONEMA DO VERDEVALDO PARA O CRIMINOSO HACKER, NÃO ACHEI NADA.."},"131":{"comentarios":"\"Fruto da árvore envenenada\"... acho que se a lei de abusos passar na íntegra, ninguém pode ser punido, nem que a esquerda grite, por ser prova obtida por meio ilícito."},"132":{"comentarios":"Gomes: tá na capa do UOL, e ainda explica que Glenn gravou a conversa por segurança. Se gravar conversa é crime, Moro já deveria estar preso, né mesmo?"},"133":{"comentarios":"No momento em que atacou as pessoas que dirigem orações ao Senhor ou a outros deuses, que ser uns 3\/4 ou 4\/5 da humanidade, porque foi o que fez na essência, e que os comentários dos ateístas confirmam ter sido a intenção, se vê que o comentário não é científico, é ideológico. Assim sendo, penso que sai de um discurso construtivo de preservação e cai no discurso destrutivo de um sistema para a sua substituição por outro, ou seja, deve ser recebido como ideológico\/militante. Desserviço em um espaço tão importante e tão privilegiado. E ainda se perguntam porque o eleitor médio vota em direção oposta à indicada e seguida por esse tipo de militância..."},"134":{"comentarios":"Já passou da hora da ONU determinar uma intervenção militar internacional no Brasil, para acabar com essa trágica bozolândia!"},"135":{"comentarios":"Revogar a \"escritura\" da Venezuela e devolver para o povo pré-colombiano ainda existente, se for aplicar esse raciocínio? Hoje a Venezuela é o maior país do mundo: o brabão fica em Caracas, o dinheiro está em Moscou, o quartel general de segurança fica em Havana e o povo está em São Paulo..."},"136":{"comentarios":"Falta patriotismo a esquerda!   Temos 20.000.000 de brasileiros vivendo na amazônia!  Desafio a tentarem fazer uma intervenção na nossa amazônia!"},"137":{"comentarios":"A ONU não funciona assim."},"138":{"comentarios":"Apenas por amor ao debate, então a Venezuela teria que ter o quê?"},"139":{"comentarios":"Você continua chorando? Bolsonaro Presidente!  Tragédia era o pt!"},"140":{"comentarios":"De forma alguma, Cadu. São tantos tratados e acordos que o Brasil está violando com Bolsonaro, que uma intervenção militar internacional é mais plausível do que apelar pro artigo 142 da nossa Constituição (nem vou entrar no mérito que, nesse caso, o presidente necessariamente seria destituído)."},"141":{"comentarios":"Onu intervenção kkkkk"},"142":{"comentarios":"Certamente desconhece o que essa proposta significa juridicamente falando."},"143":{"comentarios":"filho, a ONU não é nada, acorda filho"},"144":{"comentarios":"Com idade dela muitos brasileiros jã trabalham para sustentar as suas familias e estudam de noite que parece nao e o caso dela. Deveria sim falar bem do nosso pais e nao ficar criticando."},"145":{"comentarios":"O que é falar bem do país? É mentir? Quem quer o bem do país enfrenta a verdade. Acorda\""},"146":{"comentarios":"Filho, ela trabalha e bastante. Consulte o Lattes dela, é público..."},"147":{"comentarios":"Querem apostar que daqui a pouco vai entrar algum aloprado dizendo que ela é comunista, que preservação ambiental é coisa de esquerdista e que a fumaça que desceu em São Paulo mes passado foi colocada aqui por um bando de petista???"},"148":{"comentarios":"Já apareceram milhares."},"149":{"comentarios":"Ela é manipulada, nenhum presidente até agora se preocupou com a preservação ambiental e o fumaça em SP, veio da Bolivia! Sabia, não?"},"150":{"comentarios":"Pior que tudo isso é verdade, exceto a fumaça em SP que não passa de poluição culpa dos próprios paulistanos mesmo."},"151":{"comentarios":"Foi o pt não viche mainha danado"},"152":{"comentarios":"Sim, sim, sim...ela cursa medicina ou física e não está ligada a nenhuma ONG...kkkk. Aliás não quer oração!\nSó tem voz na ONU a galera da esquerda...a começar pelo assassino sanguinário Che Guevara. A ONU não me representa (vide o genocídio de Ruanda)!!!"},"153":{"comentarios":"Ela é esquerdista, não comunista, e nasceu na lacrolândia, onde você nasceu também"},"154":{"comentarios":"A ONU tão evocada pela esquerda brasileira e mundial, piada!!\nO Petista José Graziano, que presidiu  FAO de  Janeiro de 2012 à Julho de 2019, órgão da ONU, agraciou  o tirano Nicolás Maduro  com um prêmio por seu “combate à fome” na faminta Venezuela. E a trupe dos admiradores de um assassino."},"155":{"comentarios":"Nem ajudam a mãe lavar a louça em casa e ficam discursando bobagens, risível."},"156":{"comentarios":"DUVIDO QUE ENTRE ATIVISTAS E POLÍTICOS  ALGUM TENHA CALOS NAS MÃOS  !!!!!!!!!!!!!"},"157":{"comentarios":"Essa menina precisa é ter vergonha na cara e defender o Brasil, sua patria."},"158":{"comentarios":"Pro Marxismo Cultural não existe pátria, só comunas globalistas."},"159":{"comentarios":"Quem precisa ter vergonha na cara são os governantes eleitos que não cumprem seu papel perante à sociedade...Aliás, existem outras pessoas que precisam tomar vergonha na cara e assumirem que fizeram o país todo de palhaço..."},"160":{"comentarios":"A primeira oração é súplica de perdão pelos nossos atos falhos com a natureza, caso contrário estamos brincando de ser deus. Os \"poderosos\" desse mundo gostam muito desse joguinho..."},"161":{"comentarios":"Vai sonhando que Marxistas vão respeitas religiões e orações."},"162":{"comentarios":"QUE TAL UMA CAMPANHA MUNDIAL . TODO ESTUDANTE PLANTAR PELO MENOS 10 ÁRVORES , TODO POLÍTICO 100 ÁRVORES E TODO ATIVISTA E TODA ATIVISTA 200 ÁRVORES ! SERIA UM BOM EXEMPLO !"},"163":{"comentarios":"E os dirigentes de ONGs iriam sobreviver do quê?"},"164":{"comentarios":"Eu, em minha vida toda, devo ter plantado umas 20 árvores.....E VC, qtas plantou??? Deve ter sido milhares, pela propriedade como fala....."},"165":{"comentarios":"O presidente falastrão esta se tornando unanimidade internacional pela sua arrogância, preconceito, despreparo e baixo nível intelectual e trará muitos retrocessos ao país."},"166":{"comentarios":"Essas Ongs internacionais tem muito dinheiro,   de  2004 e  2010  foram os maiores incêndios que Amazônia já teve e ai cade o Macron??, cade a Greta?? onde estavam Michelle Bachelet??  a  Merkell???  onde estavam todos nesse período de grandes incêndios da Amazônia????"},"167":{"comentarios":"2019 superou 2004 e 2010, filho. Não distorça a informação, é feio."},"168":{"comentarios":"Esse pessoal ainda não percebeu que o brasileiro tá preocupado com o desemprego, com educação e com a saúde. A Amazônia é importante para os gringos enquanto todo o resto..."},"169":{"comentarios":"Sem preservar o meio ambiente, especialmente a Amazônia, não vai ter chuva no sudeste, daí não vai ter comida, não vai ter água pra beber... nessa hora, emprego vai ser a menor preocupação."},"170":{"comentarios":"- TEM MUITO BRASILEIRO PREOCUPADO COM A AMAZÔNIA..."},"171":{"comentarios":"Essa é a \"patriota\" que ama seu país! Vai num lugar desses para atacar o governo brasileiro. Uma vergonha !!"},"172":{"comentarios":"Na verdade, ela está defendendo o Brasil. Quem ataca o país é um certo falso patriota, que se vendeu pros ricos..."},"173":{"comentarios":"Ela disse querer ação rvc entende que isso não é ser patriota???\nAliás, o Brasil está ótimo segundo o clã dos Bolsonaro e seus asseclas correto?"},"174":{"comentarios":"\"o país falhou em ouvir as populações indígenas e também os jovens...\"\n\nSim, claro, afinal, estas duas \"classes\" fazem uma p*ta diferença para a economia de um País.\n\nCada uma vive grudado numa teta e se acham relevantes para discutir o que fazer com o dinheiro dos outros."},"175":{"comentarios":"Filho, de que adianta ter dinheiro se não tiver comida e água... vai comer papel?"},"176":{"comentarios":"Isso , bombardeiem o Rio de Janeiro para salvar os Ianomanis !"},"177":{"comentarios":"Fácil, mudem para a Amazônia e contribuam com ações reais e não só falatório e blá blá bla."},"178":{"comentarios":"Uma oração bem feita pode produzir excelentes resultados se obedecida pelo governante certo....ah! Oração segundo a gramática..."},"179":{"comentarios":"Que orgulho né, faz um favor, nem volte pra cá, traidora da pátria."},"180":{"comentarios":"Na verdade, traidores são aqueles que estão autorizando a destruição do meio ambiente..."},"181":{"comentarios":"Kkkkkkkkkkkkkkk vai se livrar desse lugar"},"182":{"comentarios":"A menina esta certa O Bozo é que esta errado"},"183":{"comentarios":"Mais uma socialista de Iphone..."},"184":{"comentarios":"A moça está absolutamente correta Estamos atualmente criando um grande deserto que no futuro não servirá de nada Começou assim no Nordeste com a plantação de cana no Brasil colonia Olha como esta o nordeste hoje."},"185":{"comentarios":"Que miséria !!!!"},"186":{"comentarios":"tudo tem que ter oraçao e ação, as duas coisas juntas,  não da pra ser uma só, as duas tem que estar juntas oraçao e açao, mas  para aqueles que dizem quee Deus nao existe, o Inferno os aguarda , kkkk"},"187":{"comentarios":"Mas os céus e a terra que agora existem pela mesma palavra se reservam como tesouro, e se guardam para o fogo, até o dia do juízo, e da perdição dos homens ímpios.\nMas, amados, não ignoreis uma coisa, que um dia para o Senhor é como mil anos, e mil anos como um dia.\nO Senhor não retarda a sua promessa, ainda que alguns a têm por tardia; mas é longânimo para conosco, não querendo que alguns se percam, senão que todos venham a arrepender-se.\nMas o dia do Senhor virá como o ladrão de noite; no qual os céus passarão com grande estrondo, e os elementos, ardendo, se desfarão, e a terra, e as obras que nela há, se queimarão.\n\n2 Pedro 3:7-10"},"188":{"comentarios":"Ela imbecil como é pode não precisar de oração, mas o Brasil precisa.Deus no comando de tudo."},"189":{"comentarios":"O Teísmo em suas diversas manifestações serve apenas para alimentar as ilusões dos mais fracos e justificar a dominação dos mais fortes. Viva o Ateísmo !"},"190":{"comentarios":"Joseph Hunnier, tem tudo a ver. As escrituras sagradas, especialmente a Bíblia cristã, justificam a dominação e a destruição da Natureza pela raça humana."},"191":{"comentarios":"Isso não tem nada a ver com ateísmo. Tem a ver com pessoas que ficam esperando ações divinas ao invés de fazer algo."},"192":{"comentarios":"Perfeito. Não precisamos mesmo de oração, mas sim de ação. Nunca vi nada de bom cair do \"céu\". Deus não existe."},"193":{"comentarios":"Falou bem, porque a oração é muito boa, necessária e interessante, mas não é qualquer um que é ouvido por Deus, principalmente desses que falam em Deus e agem que nem o diabo..."},"194":{"comentarios":"Principalmente um que se comparava a Jesus, e hoje está preso..."},"195":{"comentarios":"Ele deveria ouvir a todos.... bom, se existisse né! Que não eh o caso."}}