{"0":{"comentarios":" O Brasil virou um país dividido entre duas nações. Uma, formada por zumbis esquerdistas, desonestos, famintos por bolsas, cotas, cargos e empregos públicos. Outra formada por patriotas, honestos, liberais, trabalhadores, conservadores nos costumes familiares e que querem o bem do país. Graças a Deus que o Mito assumiu o comando. O esquerdismo é a doença, o Mito, a cura!"},"1":{"comentarios":"Nossa, parece bem religioso este comentário rsrs"},"2":{"comentarios":"Kkkkkkkkkkkk Anderson, conta outra piada que essa foi boa. "},"3":{"comentarios":"Mito no teu kool"},"4":{"comentarios":"Intervenção Militar já!"},"5":{"comentarios":"igual àquela que teve no R'J ?"},"6":{"comentarios":"os crimes de Brasilia são diferentes,caro Bertin@"},"7":{"comentarios":"Intervenção psiquiátrica já! "},"8":{"comentarios":"Intervenção militar significa isolamento internacional total e falência do Brasil. Ideia ridícula "},"9":{"comentarios":"Então deixa o roubo correr solto, não reclame!"},"10":{"comentarios":"Demoro!!"},"11":{"comentarios":" tem q derrubar todos esses vetos e mostrar a independência do legislativo"},"12":{"comentarios":"Vergonha!!!"},"13":{"comentarios":"Ailton defensor de bandidos!!"},"14":{"comentarios":"Ailton petrallia.kkkllll"},"15":{"comentarios":"tem que prender moro e bozonaro."},"16":{"comentarios":"Pessoal, eu acho que o seu político não presta, você acha que o meu não presta.Que tal então nos unirmos e retirar todos de lá?"},"17":{"comentarios":"Muito bom, José. O Congresso Nacional não deixa o Brasil crescer!!!"},"18":{"comentarios":"Alcalumbre . ANTIPATRIOTA.\nVERGONHA NACIONAL.\nMTO FECHA LOGO ESSE CONGRESSO.\nDEMOROU."},"19":{"comentarios":"pe co "},"20":{"comentarios":"Já que vamos apoiar a Lava Toga no dia 25, vamos aproveitar e vamos para o senado também, fazer uma pressãozinha nessa tal PEC paralela da fabrica de miseráveis que todos sabem que não passa na câmara, é mais um conluio. TEM que  ser por emendas."},"21":{"comentarios":"Tá certo ele, se o presidente Bozo não tivesse feito tantos vetos o congresso não precisaria voltar a rever o projeto de abuso de autoridade, mas como fez, é total direito do congresso derrubar alguns ou todos os vetos, e fazer valer seu legitimo poder de legislar."},"22":{"comentarios":"Pilantras!"},"23":{"comentarios":"Alcolumbre jogou gasolina nas manifestações de QUARTA FEIRA, na praça dos 3 poderes!!!!!"},"24":{"comentarios":"Essa foi a intenção dele. A galera ainda não acordou"},"25":{"comentarios":"Fora Alcoolumbre! Voce envergonha toda uma nação!! "},"26":{"comentarios":"Fundo eleitoral é um dinheiro que será roubado de você para eleger quem vai te rouba, e pagar advogados para defender o roubo dos mesmo... Simples assim...   tem que vetar mesmo."},"27":{"comentarios":"Enquanto a direita e a esquerda brigam... o brasil vai sendo esquecido..."},"28":{"comentarios":"O Congresso Nacional é uma vergonha!!!"},"29":{"comentarios":"O Presidente da República está certo!!!"},"30":{"comentarios":"O Congresso Nacional é o câncer da nação brasileira!!!!\nAguardem as próximas eleições. Serão esquecidos da vida pública!!!\nVergonha!!!"},"31":{"comentarios":"deveriam adiar a manifestação para amanhã também."},"32":{"comentarios":"Alcolumbre = como esse bandido se elegeu? Com votos, e muitos .... viva nosso Brasil varonil!!!!"},"33":{"comentarios":"E com apoio do desgoverno."},"34":{"comentarios":"Voce está em todas  heim bo;;b;ã;o !!!!!!!!!!!!\n"},"35":{"comentarios":"EssesFilhosDeUmaPutaDoMaia\/Alcolumbre estão chantageando o PresidenteBolsonaro para sancionar o FundoEleitoral mas tomara que ele segure para que não possam usar este roubo ao povo brasileiro o ano que vem!"},"36":{"comentarios":"Para resumir tudo. Esse Alcolumbre não está preocupado com as reformas urgentes e necessárias para o país. Está apenas preocupado com interesses próprios. Simples assim! FilhoteDeRenanCanalheirosMaldito!"},"37":{"comentarios":"A primeira coisa que tem que ser feita é tirar o $$$TF da jogada e trocar pelo STM que essa farra dos corruptos acaba rapidinho!"},"38":{"comentarios":"Bozotrooper, os 2 foram eleitos para as respectivas casas com apoio do governo do Mico."},"39":{"comentarios":"O BOZO TÁ JUNTO NESSA, DEIXEM DE SEREM HIPÓCRITAS, ROBÔSMINIOS!!! "},"40":{"comentarios":"Pra que Presidente? A Camara manda e desmanda."},"41":{"comentarios":"Ainda bem!"},"42":{"comentarios":"VETO AO BOZZO....LEI DE ABUSO DE AUTORIDADE EM VIGOR......SE O CIDADÃO ABUSA A LEI PUNE...PORQUE AUTORIDADE NÃO?"},"43":{"comentarios":"Mortadela vai ler"},"44":{"comentarios":"Meus amigos, no Brasil não existe direita e esquerda.  Fosse assim, teríamos 2 partidos, o que existe aqui é ONDE O DINHEIRO ESTÁ? Onde o PODER ESTÁ? O"},"45":{"comentarios":"Até que enfim um comentário sensato. "},"46":{"comentarios":"Um absurdo, Batoré está usando o futuro a economia da nação para seu joguinho de poder. Mas o Brasil é maior do que seu Senado."},"47":{"comentarios":"É a bandidagem organizada, trabalhando contra o Brasil. Para que sustentamos esse Senado??"},"48":{"comentarios":"Câmara dos Deputados e Senado estão tomando um rumo NOTORIAMENTE SUSPEITO: farra com dinheiro público, medidas anti crime pra valer, não passa em nenhuma das duas casas. Abuso de Autoridade, de autoria de Renan Calheiros e Roberto Requião, que dispensam apresentação e tem objetivo claro de AMEDRONTAR juízes, promotores e delegados, quando for tomar qualquer medida contra os corruptos da vez... Alcolumbre ficou assustado com a ordem do Min. Barroso de  investigar dentro do Senado outro senador, por isso vão querer derrubar os vetos do presidente. POVO ABRA OS OLHOS!!!!!!!!!"},"49":{"comentarios":"Cuidado senhores senadores quarta-feira estaremos ai Brasília, não brinquem com o poder do povo."},"50":{"comentarios":"O que esperar de um país que entrega seu galinheiro para raposas tomar conta. Alguém com sinceridade e sem viés diplomático responda. Para que serve o congresso nacional senão para se locupletar e enriquecer as nossas custas, não estão lá para e pelo o povo mas sim em causa própria.\n"},"51":{"comentarios":"Essa esquerda desgraçada só sabe afundar o pais"},"52":{"comentarios":"DEM virou esquerda também... Kkkkkkkk bolsominions não tem limite para bobagens. "},"53":{"comentarios":"kkkkkkkkkkkkkk tira as calças e pisa encima."},"54":{"comentarios":"kkkkkk tudo que o palhaço tenta fazer o valoroso Congresso barra kkkkkkkkkkkkk tá cheio de moral o elemento kkk"},"55":{"comentarios":"Somente CRIMINOSOS votarão pela derrubada dos vetos!!"},"56":{"comentarios":"Tem abuso de autoridade. Acorda para vida. O dia que você for vítima vai ver como é bom. Acorda "},"57":{"comentarios":"Esse Alcolumbre não se elege mais nem para sindico de condomínio!! Acha que o Povo é besta!! Aguarde!!"},"58":{"comentarios":"O povo é besta! Olha o Collor aí durante tanto tempo, Renan Calheiros, Aécio  ..."},"59":{"comentarios":"Recebeu apoio do desgoverno para ser escolhido o o presidente do Senado, não se esqueça! "},"60":{"comentarios":"EU SÓ CONFIO NOS SENADORES PARA MANTER OS VETOS!"},"61":{"comentarios":"A esquerda sorrateira está usando a morte da menina Ághata para defender BANDIDOS, que deixaram a situação do Brasil como está. Esquerdistas canalhas, vocês não defendem as vítimas inocentes, vocês defendem bandidos. Estão usando essa tragédia para atacar pacote anti-crime de Moro e o combate à bandidagem. Vocês fazem iguais aos bandidos, usam inocentes como escudo para defender seus interesses. MALDITOS!"},"62":{"comentarios":"zzz ZZZ zzz"},"63":{"comentarios":"Discurso superficial e vazio. Totalmente sem conhecimento. "},"64":{"comentarios":"Quem está usando a morte até de crianças para se promover é a direitalha canalha. "},"65":{"comentarios":"Tá bom. Se fosse o Renan seria pior."},"66":{"comentarios":"Isso não é nada, só não pode vetar o direito de beijar homem e de dar o brioco."},"67":{"comentarios":"Meus amigos, no Brasil não existe direita e esquerda. Fosse assim, teríamos 2 partidos, o que existe aqui é ONDE O DINHEIRO ESTÁ? Onde o PODER ESTÁ? Você tem o que para trocar pelo meu voto? O que EU ganha com minha ação ou deixo de ganhar se ficar parado? É assim que funciona por aqui. O resto é tão somente conversa para enganar o povo desavisado."},"68":{"comentarios":"Esse congresso é uma vergonha para o País e para os Brasileiros.Usam projetos importantes e de interesse público como moeda de troca e compensações financeiras. No Brasil é isso criminosos fazendo leis e protegendo interesses. "},"69":{"comentarios":"Esse Alcolumbre faz parte do sistema que está acabando com o Brasil..Amapá, não eleja o mais está peste."},"70":{"comentarios":"Tudo pra acabar com a manifestacao"},"71":{"comentarios":"Muita gente via Alcolumbre como um exemplo de renovação. Mas ele na verdade é tão (ou mais) velho quanto o Sarney."},"72":{"comentarios":"Para resumir tudo. Esse Alcolumbre não está preocupado com as reformas urgentes e necessárias para o país. Está apenas preocupado com interesses próprios. "},"73":{"comentarios":"Sou da esquerda atuante desse país. Um outro ponto de vista é que as pessoas que se colocam a agir de forma criminosa, (na visão da direita facista), o fazem porque o mundo e a natureza o permite. Acompanhem! Se é permitido pelo simples permitir, pelo poder fazer, se está ali para se fazer, logo é permitido. Eu consigo levantar sozinho uma pedra de 1 tonelada? Resposta: não, logo isso eu não posso fazer. Agora, eu consigo puxar um gatilho? Eu consigo pegar um taco de baseball e dar na cabeça de alguém? Sim. Logo, tudo o que se é possível fazer, deve ser lícito e permitido. É o cosmos!"},"74":{"comentarios":"Que idiota . Comeu mortadela.estragada"},"75":{"comentarios":"Anderson, acho que você deve estar comendo mortadela em demasia. Não está fazendo bem para o teu cérebro."},"76":{"comentarios":"Anderson, fumou a erva do capeta?"},"77":{"comentarios":"também acho"},"78":{"comentarios":"Putzzz !!! Típico esquerdóide acéfalo !!  Perderam a racionalidade a muito tempo.Dá pena !!"},"79":{"comentarios":"Ate quando o povo brasileiro vai ficar aguertando os polkticos so defederem os seus interesses mesquinhis e corruptos. Revolucao Francesa ja."},"80":{"comentarios":"Derrubem os vetos"},"81":{"comentarios":"se seguirem a vontade do povo, será derrubado. o povo e o que mais sofre com esses ab'usos ."},"82":{"comentarios":"Espero que os senadores faltem as votacoes no plenário no dia 25 e compareçam as manifestações namorava dos três poderes. Vamos senadores, contamos com suas presenças. Vamos desmoralizar alcolumbre."},"83":{"comentarios":"Só beijar homem que resolve."},"84":{"comentarios":"o dito cujo fala mal e ataca a esquerdalhada como diz ele próprio . mas na verdade quem vai afundar o brasil vai ser ele em 4 anos ."},"85":{"comentarios":"Mudou para o dia 25 pq sabe da manifestação. Alcolumbre covarde. Joga contra a nação."},"86":{"comentarios":"Esse Congresso brasileiro só tem ratos..."},"87":{"comentarios":"O senador que teve o meu voto, assinou a favor da CPI da lava TOGA, caso não, enviaria um e-mail cobrando dele ."},"88":{"comentarios":"Reforma mentirosa e injusta vai ser uma geração de velhos miseraveis o povo cada vez mais pobre e o rico cada vez mais rico e isso que vai acontecer.\n"},"89":{"comentarios":"por isso quando um político morre, seja por morte natural ou acidente, o povo comemora"},"90":{"comentarios":"político bom é político morto. falei besteira?"},"91":{"comentarios":"quem era para ajudar,  está destruindo o país. E ainda recebem para isso"},"92":{"comentarios":"Se cortassem pela metade o número de políticos e as suas mordomias, sobrariam mais de 5 bilhões de reais no orçamento para 2019. Isso só no congresso, em Brasília. Se replicar isso pelos estados e municípios, quanta grana que poderia ser usada na educação e na saúde , hein ? "},"93":{"comentarios":"O proximo governo precisa rever essa reforma da previdencia que acabou com a aposentadoria dos trabalhadores. PEC da bengala. Estão achando que todo mundo é Ministro do STF que consegue trabalhar e viver até os 75?????? O trabalhador não tem 10 assessores a sua disposição."},"94":{"comentarios":"Há algo errado com um país onde a sociedade de bem precisa vigiar a Câmara o Senado e o STF. Instituições infestada de criminosos!"},"95":{"comentarios":"O Davi Alcoooolumbre quando se olha no espelho vê o Renan Canalheiro. Uma vergonha para o Senado!!!"},"96":{"comentarios":"Grande parte dos senadores querem o pior para o Brasil por interesses escusos.\nAcabou a mamata para o congressos nacional."},"97":{"comentarios":"Só o artigo 142 pra resolver o problema da corrupção no Brasil , estamos ferrados..."},"98":{"comentarios":"De acordo!"},"99":{"comentarios":"Está  dificil  separar quem é  mais bandido no Brasil , se e quem apoia bandidos ou quem convive com bandidos. "},"100":{"comentarios":"Este é outro que já está mostrando quem realmente é , se continuar assim teremos que tirar este traste daí de cima onde não tem capacidade nenhuma de ficar"},"101":{"comentarios":"O poder se tornou incontrolável e abusivo quando foi  transferido para aquele que não tenha a capacidade de administra-lo. espero que seja votado o quanto antes ."},"102":{"comentarios":"GilmarMendes diz que lei contra abuso de autoridade é 'remédio' necessário\nMinistro do STF afirmou que 'reclamação é geral porque inexistia nos últimos tempos qualquer freio'. Ele disse não ver prejuízos com texto que prevê punições a juízes e integrantes do MPF."},"103":{"comentarios":"RECLAMAÇÃO DA BANDIDAGEM DE COLARINHO BRANCO."},"104":{"comentarios":"Caiu a máscara dos dois dois mafiosos do Congresso. É cargo para roubalheira ou não tem aprovação de nada."},"105":{"comentarios":"So derrubar so juize policiar e procurador nao estao acima da lei."},"106":{"comentarios":"Espero que o investigador não seja preso e o investigado seja solto..."},"107":{"comentarios":"Eu posso até te ajudar, aliás, eu vou te ajudar! \nEu quero te ajudar! \nMas agora você tem que me ajudar a te ajudar.\nTropa de Elite"},"108":{"comentarios":"Nunca fizeram nada pelo povo.\nSem pagar pedágio não tem votação."},"109":{"comentarios":"Espero que a sociedade esteja de olho nesses políticos que estão tentando recuperar os vetos deste projeto e os que votaram para usar dinheiro público nas eleições, não devemos votar em nenhum desses bandidos."},"110":{"comentarios":"espaço"},"111":{"comentarios":"Se encostar um camburão no senado vai faltar no chiqueirinho"},"112":{"comentarios":"Áudio ilegal contra a D i l m a e o L u l a vale como prova mas contra o Moro e o Dallagnol, não? Isso é justiça?"},"113":{"comentarios":"A Justiça não deveria ser cega? Como pode um juiz que deveria ser imparcial entrar em contato com promotores para articular a prisão do réu? Foi o que o Moro fez."},"114":{"comentarios":"kkkkkkkkkkkkkkkkkk  como tem alienado ainda nesse país.. "},"115":{"comentarios":"L u l a preso continua um grande homem. Agora vejam os \"heróis\" dos bolsoasnos: Cunha, Aécio, Moro, BOZO, que está levando o país pro buraco...só tranqueira"},"116":{"comentarios":"o STF não que anular nada, o dever de vocês é respeitar a CF."},"117":{"comentarios":"luiz velho...pela fala acima deve ser uma a.n.t.a......"},"118":{"comentarios":"Anta manca."},"119":{"comentarios":"Num país sério, o Moro estaria preso, mas no Brasil ele é ministro. O Brasil é um país fadado a não dar certo."},"120":{"comentarios":"LUIZ  VELHO   DISSE  TUDO    !!!!"},"121":{"comentarios":"Kkkkkkkkk.kkkkkkkkkk.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk.....T0L0!!!!!"},"122":{"comentarios":"F A T O. Pois cada juíz deveria ficar isento de todas as ações sem comunicações com os demais."},"123":{"comentarios":"Nas conversas da lava jato é só texto editado,uma montagem sinistra."},"124":{"comentarios":"Não sei por que mas lembrei daquela série ARMAÇÃO ILIMITADA, saudosismo à flor da pele."},"125":{"comentarios":"Áudio ilegal ou conversa criminosa? O que realmente tem valor para vc?"},"126":{"comentarios":"Otimo Luiz Velho. Bom que no meio de tanta gente alienada, encontre pessoas, inteligentes e sensatas.\n"},"127":{"comentarios":"Esse Luiz Velho é a típica BICHAESTUPRADAQUEADOROU.. faça-me o favor."},"128":{"comentarios":"Os parasitas sociais da esquerda estao desesperados. KKKKK"},"129":{"comentarios":"Não se preocupa Luiz , a lava jato quebrou o país e ainda tem psicopata aplaudindo..."},"130":{"comentarios":"DESESPERADOS ESTÃO  OS GOLPISTAS  DAS FRAUDES DE FAKE NEWS  QUE CONTINUA A TODO VAPOR NO BUNKER EM BRASILIA."},"131":{"comentarios":"Acho que o desespero bateu no gado (eleitor tipico do bozo)  e na direita "},"132":{"comentarios":"A Lava Jato quebrou o país ou a roubalheira  do Puthe e aliados por um projeto de perpetuação no poder quebraram o país. A Lava jato salvou o país , a corrupção e a roubalheira acabam com qualquer país. O Ameba Mariano , entenda, o que custava 2,  para o governo era  10, a diferença era o custo da corrupção. Pergunta da aonde saia  o dinheiro para pagar ????? "},"133":{"comentarios":"Com uma foto de perfil dessas, nem é necessário comentar. "},"134":{"comentarios":"Se você não está contente aqui! Muda-se pra Cuba."},"135":{"comentarios":"VOCE ESQUECEU DE TOMAR O REMEDIO HOJE MEU FILHO..\nVÁ TOMAR..... E DESLIGUE O COMPUTADOR NÃO FIQUE FALANDO BESTEIRAS EM BLOGS SÉRIOS..."},"136":{"comentarios":"Luiz Velho com essa cara de retardado não precisa dizer mais nada"},"137":{"comentarios":"Só podia ser Velho mesmo, né Luiz"},"138":{"comentarios":"Esses caras são loucos, isso pode abrir uma brecha no código penal Brasileiro. Isso implicaria em colocar nas ruas uma centena de marginais. Por favos senhores ministros, pensem bem no que vão fazer. "},"139":{"comentarios":"Acabar com a Lava a Jato, será o mesmo que dizer sim a corrupção. Isso não pode acontecer."},"140":{"comentarios":"Isso STF mostra para o Brasil e para o mundo que o crime compensa. Nós nunca jamais seremos potência mundial com todos recursos que temos porquê o nosso judiciário é o pior do mundo, se tu tens dinheiro que fora roubado tá tudo bem nada que alguns milhões possa comprar. Aqui está parecendo Colômbia na década de 70, 80, 90, autoridades todas compradas."},"141":{"comentarios":"É mesmo presidente chefe da gang dos laranjas que odiga e os troxas o idolatram bandoque coyote"},"142":{"comentarios":"Se não consta em Lei cabe ao Congresso criar e não ao STF ficar legislando."},"143":{"comentarios":"Congresso dos politicos ladrões vai sair lei pra proteger mais eles."},"144":{"comentarios":"Mudam a regra para condenar inocentes e libertar ladrões corruptos, ou seja, benefeciam seus pares!!! Vergonha nacional."},"145":{"comentarios":"Qual a diferença de um trouxa e um pagador de impostos?, ponta da língua, esse integrante de quadrilha disfarçado de Juiz cospe na cara da sociedade Brasileira quase todos os dias, e ainda tem coragem de dizer que é vítima da SOCIEDADE"},"146":{"comentarios":"Qual a diferença entre um débil mental e um cidadão de bem? O débil tem delírios a favor do crime. Ele acha que um juiz 100% correto é criminoso por que prende seus bandidos de estimação."},"147":{"comentarios":"Você está pensando igualzinho ao juiz Gilmar Mendes um dos Deuses olimpo que necessita das oferendas pagas pelos pagadores de impostos, por gentileza Fernando responda "},"148":{"comentarios":"Fernando... vá dormir..acabou o jornal nacional"},"149":{"comentarios":"É óbvio que a maioria dos ministros respeitará os princípios processuais e constitucionais que guiam o nosso ordenamento jurídico e julgarão de maneira correta, respeitando o direito do delatado (acusado) de ser o último  a se manifestar (se defender) sobre as acusações que existem contra ele. Pois, se um dia o Estado me acusar de ter cometido algum crime, eu espero que o meu direito de se manifestar por último seja respeitado."},"150":{"comentarios":"Os dois sao reus , o delator e o delatado. O CPP diz que se abre o prazo para defesa para o réu por ultimo , o que foi feito. Vai estudar Wallace"},"151":{"comentarios":"Walace, é isso aí mesmo. O delator é tão ou mais acusador que o MP."},"152":{"comentarios":"E viva a bandidocracia!!!"},"153":{"comentarios":"Guilherme Pessoa, pelo pouco que você escreveu, dá pra se ver que você é um papagaio e veio de um lar impregnado por ignorantes no direito. O CPP cita apenas \"réus\". Só que na época que ele, o CPP, foi escrito não existia essa distinção de réus acusadores (delatores) e réus delatados, e hoje tem. Então, vá estudar um pouco e deixe quem entende do assunto (os ministros) trabalhar."},"154":{"comentarios":"Concordo com o Wallace, o delator pode até ser réu, mas é um réu acusador , sendo o principal na questão da acusação. Portanto tem de se manifestar antes da defesa."},"155":{"comentarios":"Perae. Um réu que acusa? Um réu em comunhão com a promotoria? Guilherme, com a devida vênia. Não. É isso que está em jogo. É isso que o Supremo vai decidir. E a jurisprudência prova que o sr. Wallace está certo."},"156":{"comentarios":"Durante todo o processo, os delatores são ouvidos e as denúncias feitas. Os delatados já estão cientes das acusações. Não são nas alegações finais que aparecem novos fatos. Portanto, é indiferente para a defesa que, nas alegações finais, os réus sejam delatores ou delatados. "},"157":{"comentarios":"O delator é que confessa e obtém vantagens."},"158":{"comentarios":"Chega de beneficiar essa escória de políticos e empresários corruptos. O STF é uma vergonha para o nosso querido Brasil."},"159":{"comentarios":"Este é o Brasil do emaranhado de leis, contrate um bom escritório de advocacia (com muito dinheiro, isso os larápios tem) e acharão um meio de tira-los da cadeia. E a impunidade grassa solta. .."},"160":{"comentarios":"Eu nao sou advogado , mas engenheiro eletricista , mas o fui ler o Código Penal que diz que você abre prazo para as alegações  finais  para a defesa , o que foi feito, abriu-se o prazo para ambos, ao mesmo tempo,  pq tanto o delator e o delatado sao reus."},"161":{"comentarios":"Pra esse aí, só desenhando mesmo..."},"162":{"comentarios":"Wallace foi cúmplice. Certeza. "},"163":{"comentarios":"É um absurdo é completamente imoral ,  seja qual for o rito."},"164":{"comentarios":"Escuta, bobão: essa regra do delatado ter a última palavra NÃO EXISTE, pois o delator tb é acusado. Será que vc tem capacidade de entender isso? Aposto que não. Essa regra  nunca existiu. O STF, que tb ama bandido, está tentando emplacar para justificar a soltura de corruptos. Entendeu? Vou repetir: Essa regra NUNCA EXISTIU!! Assim, todos os processos são legais."},"165":{"comentarios":"Fernando, vc está completamente equivocado. O princípio da ampla defesa, consagrado na CFB\/88 garante ao acusado o direito de se defender de qualquer acusação contra si, mesmo que o acusador tb figure no processo como acusado.  Para quem entende de direito isso é um preceito bastante simples... Gerar qualquer tipo de dúvida a respeito disso é demonstrar uma  clara ignorância  jurídica. Creio que falar sobre isso não seja muito a sua área. Abraço!"},"166":{"comentarios":"Fernando... vá dormir...acabou o jornal nacional"},"167":{"comentarios":"Só quem pensa pouco concorda que o acusador fale por último e ainda na condição de não precisar prova nada!"},"168":{"comentarios":"A esquerda criminosa não está se contendo de tanta felicidade. Os \"adoradores\" de bandidos, traficantes e corruptos."},"169":{"comentarios":"Quem apoiou Moro antes dos vazamentos de escutas telefônicas foram enganados. Aqueles que mesmo depois dos áudios continuam apoiando são mais pilantra do que ele !!"},"170":{"comentarios":"A Lei 12.850 não estabelece que o delatado tem que ser ouvido por último, por uma simples razão: o teor das delações dos demais acusados está na denúncia do Ministério Público, e é dos fatos nela narrados que o réu se defende. Por isso, a acusação apresenta as alegações finais antes dos acusados."},"171":{"comentarios":"Com medo de ter de trabalhar, o molusco não quer ir para o regime semi-aberto!!!"},"172":{"comentarios":"solta os bandidos que roubaram o pais e coloca os brasileiros no lugar deles. E mais fácil."},"173":{"comentarios":"Onde se viu você ser acusado de um crime e não poder se defender daquilo que o delator (DEDO DURO) disse? No mínimo o acusado tem o direito de se defender daquilo que você é acusado!!!"},"174":{"comentarios":"Onde está escrito que não se defendeu? Chicanas jurídicas somente. Pais de faz de conta. Esse povo merece todos os ladroes e misérias que tem. "},"175":{"comentarios":"A pior miséria do Brasil está na conivência e ignorância de grande parte de seu povo. Quem defende ladrões de cifras bilionárias certamente é porque fariam o mesmo se chegassem ao poder.\n"},"176":{"comentarios":"Eu acho que aqui eu terei minha resposta, por gentileza "},"177":{"comentarios":"A Terra é Plana."},"178":{"comentarios":"Cheguei à esta conclusão quando assisti alguns vídeos com argumentos bastante convincentes."},"179":{"comentarios":"Plana é a tua cabeça. "},"180":{"comentarios":"Se um delatado se tornar delator então o processo nunca se encerra.."},"181":{"comentarios":"Supremo virou quarta instância... resolve legislar... uma pena essa corja está tentando matar a melhor limpa até agora..."},"182":{"comentarios":"espero que seja atendido o clamor do povo e seja tudo cancelado. "},"183":{"comentarios":"Que povo? Ah! O povo defensor de bandido..."},"184":{"comentarios":"Isso vamos soltá-los e indenizá-los. Absurdo! Tanto dinheiro público gasto em investigações e para mantê-los presos.  Viva a este país de bandidos! E nós, contribuintes, obrigados a sustentar um sistema tão estúpido. Só aqui neste país mesmo. "},"185":{"comentarios":"Qual a diferença de um trouxa e um pagador de impostos?"},"186":{"comentarios":"Para facilitar minha pergunta capciosa vou expressar o meu pensamento. O trouxa acredita que existe Justiça no Brasil, o pagador de impostos tem a consciência que ele vai bancar a corrupção mesmo sem querer. Qual a diferença de um trouxa e um pagador de impostos?"},"187":{"comentarios":"Não existe diferença,  e se existir não sera anulado outros casos ja julgado...fica tranquilo que o molusco não saira da cadeia  "},"188":{"comentarios":"Ele não quer sair da cadeia. "},"189":{"comentarios":"Agora sai e se der tempo ainda salva o brasil"},"190":{"comentarios":"Engraçado que nos comentários aqui as provas dos crimes foram obtidas de modo ilegal, mas  provam o cometimento do crime, mas alguns querem os bandidos soltos vai entender. Infelizmente ainda tem muitos bandidos no qual a justiça não consegue chegar por meios legais e vão sair em punes.\n"},"191":{"comentarios":"Em punes?"},"192":{"comentarios":"\"Em punes\" hahahahah!... É para rir porque é inimputável..."},"193":{"comentarios":"Hauahauha "},"194":{"comentarios":"Novamente o STF c\/ outra palhacada. É vergonhoso"},"195":{"comentarios":"Os caras querem mesmo roubar em paz e tudo que for contra isso é ilegal para eles, são safados e pilantras."},"196":{"comentarios":"Onde está aquele jeep com o cabo e o soldado???"},"197":{"comentarios":"Perfeito! Acredito mesmo que naquela declaração as eleições foram decididas... no entanto, até agora?! N A D A ."},"198":{"comentarios":"Acho que não deve haver delação, o que deve ser ser feito é soltar todos os bandidos ."},"199":{"comentarios":"A \"Justiça\" desse país de mentira sempre inventa um motivo para salvar seus parças."},"200":{"comentarios":"Justiça é uma ficção. Isso não ecsiste! "},"201":{"comentarios":"Malas e malas indo para a Suíça"},"202":{"comentarios":"O direito (minúsculo mesmo) não merece o título de ciência. "},"203":{"comentarios":"O STF envergonha o país. Mas também não são malucos de ir contra a vontade popular. Periga convulsionar o país."},"204":{"comentarios":"O POVO ESTÁ PREOCUPADO COM FUTEBOL REVEILLON E CARNAVAL....NÃO SE CONVULSIONA COM NADA QUEREM É PÃO E CIRCO...KKKKKKK"},"205":{"comentarios":"Mudar a regra no meio do jogo para salvar seus protegidos parece ser a meta do STF."},"206":{"comentarios":"Esse Brasil só vai ter um jeito matar todos esses ministros e político e começar do zero"},"207":{"comentarios":"VAI SER MOLE BOTAR TODOS OS CORRUPTOS NA RUA POIS COM O P0VEC0 QUE NOS TEMOS COM 50 MILHÕES DE ANALFABETOS É MUITO FACIL FAZER ISSO;;;;"},"208":{"comentarios":"Como um reu se defende, de uma delação,se ele se pronuncia antes?\nIsso , mas parece ditadura.\n"},"209":{"comentarios":"Sr. Luciano para vosso conhecimento a fase das alegações finais não é de produção de provas, esta fase já se encerrou. Informe-se."},"210":{"comentarios":"NÃO VAI ACONTECER NADA. STF NÃO TEM CORAGEM DE DIZER EM ALTO E BOM SOM, QUE O MORO É UM PICARETA ENTREGUISTA, MESMO QUE ACHE ISSO. "},"211":{"comentarios":"É verdade ,eles nao tem coragem nem de mandar colocar o teu Ratao de 9 Patas em uma verdadeira cadeia !!! E ainda faltam julgar 6 processos do Ratao de 9 Patas como réu"},"212":{"comentarios":"Liberdade ampla geral e irrestrita a todos os bandidos do PCC, PT e demais condenados para excitar o povo a ir às ruas como fazem os argentinos, espanhóis, franceses, ingleses..."},"213":{"comentarios":"Pedro Ribeiro infelizmente isso não acontece em nosso pobre Brasil.\nFomos formados lá atrás ( anos 1.500 \/ 1600) por degredados da pior escória vindos de Portugal.\nDeu no que deu.....paciência. "},"214":{"comentarios":"A única revolução que vi ( 1964 ) não deram um único tiro.\nPorém, segundo um conhecido que era comerciante de armas, as munições estavam em sua maioria vencidas.....paciência. "},"215":{"comentarios":"Infelizmente a invasão holandesa não deu certo.   \nResultado vamos tocar bumbo e fantasiar de indio...é......cultura."},"216":{"comentarios":"Marcola para presidente!!! vice Gilmar Mendes"},"217":{"comentarios":"Se isto acontecer vamos pras ruas, vai ser o maior protesto que este País já teve !!!   Vermes Malditos !!!!!"},"218":{"comentarios":"Vão  soltar  a bandidagem  toda..do o exército. Mesmo  pra por um fim  nessa bandalheira "},"219":{"comentarios":"Esses julgamentos devem passar para o STM - Superior Tribunal Militar, pq os atual STF nao tem julgadores, mais cúmplices."},"220":{"comentarios":"O CAPITÃO É QUEM DECIDE!!!!!\nNOSSO AMADO PRESIDENTE......\nNOSSO MESTRE SUPREMO......\nO DEUS DO UNIVERSO"},"221":{"comentarios":"Vamos ver como votam \"nossos\" políticos."},"222":{"comentarios":"Não acredito que o STF vá ficar contra a justiça e os anseios da sociedade. Não irão se arriscar a mudar o que eles próprios já decidiram facilitando a liberação de condenados por corrupção e desvios de verbas governamentais. Atualmente, as FFAA estão muito  vigilantes e esperando que STF haja com coerência e muita responsabilidade evitando as   reações que, fatalmente, acontecerão."},"223":{"comentarios":"A questão da delação é coisa nova, mas uma coisa é certa, o delator e o MP são as partes acusadoras. O delator sendo também acusador tem de se manifestar antes da defesa. Uma das partes mais importantes para o esclarecimento de todo um processo são nas alegações finais, como que a defesa vai se defender se não conhece a manifestação final do seu principal acusador? Espero que o STF  decida na constituição e não nos auês!"},"224":{"comentarios":"A decisão do STF não anula os processos, só faz voltar a fase das alegações. "},"225":{"comentarios":"Caso à defesa tenha de se manifestar antes do acusador ( delator) , isso significará cerceamento de defesa."},"226":{"comentarios":"Errado.  Delator e delatado são ambos réus. O delator não irá apresentar novas denúncias nas alegações funais, ele já fez isso na fase de instrução. O delatado já teve a oportunidade de apresentar sua defesa. Nas alegações finais, ambos os réus, irão trazer a palacra final em suas defesas, depois do MP. Não há o qie mudar, pois terá como efeito o benefício específico de alguns corruptos, sem nenhum ganho para o processo jurídico como um todo. "},"227":{"comentarios":"Oswaldo, no decorrer do processo muitas coisas acontecem, as mentiras e as verdades também, inclusive nas manifestações do delator bem como do MP. Há não manifestação do delator acusador antes do réu é puro cerceamento de defesa!"},"228":{"comentarios":"Delator é eéu X9, cagoeta, que quer denunciar para tirar o seu da reta. Não é acusador, é usado pelo acusador."},"229":{"comentarios":"Sr. Carlos Mattos, para vosso esclarecimento, quando chega-se às alegações finais toda a parte probatoria (a produção de provas) já foi ultrapassada. \nPortanto, as alegações finais de acusação e defesa tem que reafirmar os pontos referentes às provas, nesta fase não são permitidas novas provas.\nSendo assim, tanto acusação como defesa tem que corroborar o que já foi produzido de provas. Nada de novo acontece nesta fase."},"230":{"comentarios":"Coincidência ou não, 4a.feira  será o dia programado para manifestações em Brasília."},"231":{"comentarios":"se a justiça aqui fosse séria e não tivesse bandeira partidária como mostrou a vaza jato, de fato, teriam que voltar atrás em todos os preços. TODOS. \n"},"232":{"comentarios":"Se a justiça fosse séria o presidiario, Ratao de 9 Patas , que colocou as patas famintas em quase todos os negócios q envolvia o governo, seria condenado a prisão perpetua em um verdadeiro presidio "},"233":{"comentarios":"Preços, Rodrigo Ferreira? Tindi não."},"234":{"comentarios":"STF vergonha"},"235":{"comentarios":"Ressuscitar o AI 5 já"},"236":{"comentarios":"LuIA DEVE SER LIVRE JÁ. "},"237":{"comentarios":"Ja! Em 2099"},"238":{"comentarios":"EU E A MINHA CASA SERVIREMOS AO SENHOR!"},"239":{"comentarios":"Nem tanto mestre Geraldo, nem tanto, em 2038 já está bom....se estiver vivo."},"240":{"comentarios":"LuIa será solto."},"241":{"comentarios":"Infelizmente..."},"242":{"comentarios":"No ano 2038, se estiver vivo."},"243":{"comentarios":"Que palhaçada. So falta esses i.n.u.t.e.i.s. cancelarem as sentenças"},"244":{"comentarios":"Justiça se preparando pra soltar mais bandidos. Acham pouco os que estão aqui fora "},"245":{"comentarios":"C 4 N 4 L H 4 5"},"246":{"comentarios":"Um país com mais de 500 anos história  e com mais de 200 milhões  de habitantes, tendo seu destino  nas mãos de um grupinho de pessoas nada confiável "},"247":{"comentarios":"Hauahauha É IMPOSSÍVEL!!! SÓ PODE SER BRINCADEIRA !!  gisuis "},"248":{"comentarios":"Mudar as regras no meio do jogo, só pra favorecer os corruptos, é uma vergonha! "},"249":{"comentarios":"que  vergonha  mundial  ter   gilmar  mendes  e  cia    no  stf    "},"250":{"comentarios":"Um dos melhores juristas do Brasil, vc não gosta porque ele respeita as leis e a constituição!"},"251":{"comentarios":"É o Juiz Laxante, uns prende e ele solta, é uma vergonha esse cara..."},"252":{"comentarios":"Carlos Mattos deve ser subordinado do Gilmar... não é possível! Em que País você vive?"},"253":{"comentarios":"stf e brincadeira tem mandar todos juizes do brasil embora prende eles solta so prende pobre nesse pais\n"},"254":{"comentarios":"Podemos preparar pra alguma sujeira desse STF, inimigos da nação "},"255":{"comentarios":"Não acredito nesse pobre stf,  tudo jogo de interesses, tá tudo dominado..."},"256":{"comentarios":"O que esperar de uma Suprema corte que é Manipulada por corruptos? O que esperar de um STF que trabalha para o lado errado? PAÍS que tem uma justica Injusta. "},"257":{"comentarios":"este stf é uma vergonha"},"258":{"comentarios":"E aí  vem o stf querendo soltar todos os LADRÕES e CORRUPTOS da lava jato. "},"259":{"comentarios":"para acabar com a corrupção, antes tem que acabar com o STF - por favor, um soldado e um cabo, pre fechar esse escritório do crime."},"260":{"comentarios":"Esperamos que os barrosos e fachins leiam alguns artigos dos códigos antes de votar. Tristes indicações. \nOu irão continuar a \" ouvir o clamor do povo\" , diga-se , o clamor dos interesseiros, o clamor dos que rejeitam os códigos de conduta de uma sociedade civilizada, resumindo - \"os moros que infectaram e destruíram estes país\". Sejamos francos, microorganismos difíceis de extirpar.\n"},"261":{"comentarios":"Quem destruiu o país esta na cadeia e por lá ficará por muito tempo . O Código de conduta que deve ter as sociedade civilizadas,  é nao  ao roubo e a corrupção,  que colocam abaixo quaisquer alicerce de uma sociedade que deseja progredir para o seu povo"},"262":{"comentarios":"Se está previsto previsto no código penal tem que mudar a lei e não saírem por aí doidinhos pra acabar com a lava jato"},"263":{"comentarios":"Quem muda lei é Legislativo e não Judiciário!!!"},"264":{"comentarios":"estão brincando com fogo !!!!!!"},"265":{"comentarios":"SINCERAMENTE: tem absoluta certeza que aqueles velhos gagá de toga não vão ter coragem de fazer uma ABERRAÇÃO DESSA. Caso eu esteja enganado, não há outro recurso, ou o presidente aciona o artigo 142 da CF ou o POVO deverá invadir aquilo lá e tomar o PODER."},"266":{"comentarios":"Sem duvida, aonde assino ."},"267":{"comentarios":"SINCERAMENTE: "},"268":{"comentarios":"Venderlengo, e vc lá tem coragem para isso. Só gogó."},"269":{"comentarios":"O famoso pacto federativo esta em andamento, soltem os criminosos, esse STF ta ficando pior que o STF do maduro na Venezuela."},"270":{"comentarios":"Se não fosse esta seria qualquer outra desculpa esfarrapada!"},"271":{"comentarios":"Estão doido para soltar o Nove Dedos!"},"272":{"comentarios":"Alguém me esclareça..\nQUANDO O BRASIL FOI DIFERENTE??\nACOMPANHO POLÍTICA DESDE 1960 e nunca...nunca nada mudou nesta terra de Santa Cruz...\nE nem vai mudar...."},"273":{"comentarios":"STF DA VERGONHA bando de advogados do PT se passando de Ministros do STF soltem os bandidos que o STM vai acabar com o STF"},"274":{"comentarios":"Os bandidos do STF, querem liberar que lhes paga. Tentem fazer isto e verão a passividade do povo, virar íra."},"275":{"comentarios":"Vai plantar batatas senhor césar"},"276":{"comentarios":"Ira?  Do povo brasileiro???\nKkkkkk "},"277":{"comentarios":"Finalmente a justiça voltando ao normal, chega de prender inocentes! "},"278":{"comentarios":"prender \"inocentes\"   ??????........kkkkkkkk...vc deve fazer as mesmas coisas que eles....."},"279":{"comentarios":"José, agora conta a do papagaio, porque essa ai de cima foi ótima, kkkkkk!"},"280":{"comentarios":"Vai ver o José ver tudo pelo espelho, diga-se ler ao contrário. Ele pode ter dislexia."},"281":{"comentarios":"Flávio se os BOZOS acham que só o PT roubou, seria bom fazer um retrocesso e verificar se o PMDB, o DEM, o PSDB e outros inclusive os filhos do capitão que estavam praticando os mesmos deslises ou eles são honestos?. pensa cara são todos  farinha do mesmo saco,\n"},"282":{"comentarios":"O pTe tem culpa. Mas dizer que foi com o pTe que começou a roubalheira é viver no mundo da lua."},"283":{"comentarios":"sim mais pt aprimoro q"},"284":{"comentarios":"486 anos o Brasil governador pela direita ,aí vem uns Zé roela falar que a culpa e dos 14  anos da esquerda .kkkkkkktem que rir."},"285":{"comentarios":"José Oliveira, volta para tua insignificância."},"286":{"comentarios":"O Puthe nao inventou a corrupção , essa existiu, existe e existirá no BR ou aonde rolar em quaisquer lugar do Mundo. O Phute sistematizou a corrupção tornando-a uma pratica em negócios com o governo,  por um projeto de perpetuação no poder. "},"287":{"comentarios":"O pessoal está discutindo aquilo que até o mais ignorante jurídico de todos sabe: Por último devem ser concedidas as alegações finais ao réu delatado. Sequência lógica."},"288":{"comentarios":"A justiça do STF não quer saber se o réu é culpado. Preocupa-se se há alguma vírgula mal colocada para soltar bandidos poderosos. Quero saber se anulando os processos,  os 13 bilhões pagos, serão devolvidos aos réus. "},"289":{"comentarios":"Gente, fico impressionado com a misericórdia desse judiciário. A única vez que vi algo parecido com isso foi quando soltaram Barrabás e prenderam Jesus. Ou explicam melhor essas absolvições de corruptos ou é isso..."},"290":{"comentarios":"Rapaz... tu é velho hein."},"291":{"comentarios":"O problema nao é a velhice , o problema é tua  burrice José."},"292":{"comentarios":"srs. se voces se sentiram ameaçados antes, OUSEM liberar os seus amigos ladrões....as consequencias serão tragicas para o Brasil....e acho que para voces também."},"293":{"comentarios":"Ou o STF libera a bandidagem, ou o Lularápio vai entregar todo mundo, ele está bravo e está cansado de ficar preso e sem a sua cachaça."},"294":{"comentarios":" vamos ver se o stf vai decidir a favor da democracia ou a favor de justiceiros "},"295":{"comentarios":"vamos ver se vão ter coragem de liberar tantos bandidos. "},"296":{"comentarios":"Eu acho que eles tem sim ...\n"},"297":{"comentarios":"a justiça deve julgar corretamente sem favoritismo"},"298":{"comentarios":"Que Democracia ??? A da roubalheira que quebrou o país. Essa Democracia nao interessa o povo brasileiro."},"299":{"comentarios":"É impressionante como o STF defende quem rouba dinheiro público. Temos PIB de 2 trilhões de dólares, pagamos 40% de impostos e não temos saúde, somos último em educação, 45% dos lares sem saneamento, um dos maiores índices de mortes violentas nas ruas sem segurança e para o STF ninguém roubou. Para onde vai, então, o dinheiro dos impostos se ninguém roubou e nada funciona? A matemática não bate com o STF, aliás nada de honesto e verdadeiro combina com o STF. Gilmar, Tofolli e Lewandowski vão entrar para a história como genocidas através da corrupção que defendem."},"300":{"comentarios":"simples,perder tempo porque,solta todo mundo,acabar com essa ladainha.antigamente o stf,só era acionado em último caso,agora qualquer briga de casal vai para stf."},"301":{"comentarios":"Está na hora de mandar um cabo e um soldado pra lá"},"302":{"comentarios":"CERTAMENTE, FECHA  Á ECONOMIA DA PARA PAGAR OS JUROS EXTERNOS...."},"303":{"comentarios":"Uitinei e Carlos, vão estudar. Ao primeiro, sugiro o livro \"Brasil nunca mais\". Ao segundo, qualquer livro de gramática do ensino fundamental."},"304":{"comentarios":"Filhote de BOZO"},"305":{"comentarios":"Não sei se tenho mais asco do $$$TF ou do G1Imbecil agressor de crianças ao tentar usar de forma Suja\/Desonesta a MorteDeUmaCriança na favela a qual sequer sabem ainda de onde e de quem veio o tiro para desmoralizar\/barrar o paconte anti-crime do DrMoro!"},"306":{"comentarios":"Já passou da hora de trocar o $$$TF pelo STM e prender todos estes UrubusDeToga do $$$TF e sim eu disse TODOS!"},"307":{"comentarios":"Os corruPTos estão só aguardando a decisão do $$$TF favorável a eles para voltarem ao ritmo normal de roubo enquanto isso vão fraudando a MegaSena!"},"308":{"comentarios":"O STF assim como nossa Constituição de 1988 foram criados por BANDIDOS para defendê-los do esquema de desvio de $$$ que implementaram no país desde o final do Regime Militar. Pra desmontar isso agora é muito complicado! Já passou da hora de trocar o $$$TF pelo STM e prender todos estes UrubusDeToga do $$$TF e sim eu disse TODOS!"},"309":{"comentarios":"Os corruPTos estão só aguardando a decisão do $$$TF favorável a eles para voltarem ao ritmo normal de roubo enquanto isso vão fraudando a MegaSena! O $$$TF tem solução e se chama STM!"},"310":{"comentarios":"Não sou a favor do STM mais as vezes é necessário talvez neste caso ai."},"311":{"comentarios":"O STF assim como nossa Constituição de 1988 foram criados por BANDIDOS para defendê-los do esquema de desvio de $$$ que implementaram no país desde o final do Regime Militar. Pra desmontar isso agora é muito complicado! Já passou da hora de trocar o $$$TF pelo STM e prender todos estes UrubusDeToga do $$$TF e sim eu disse TODOS!!!!!!!!!"},"312":{"comentarios":"Os corruPTos estão só aguardando a decisão do $$$TF favorável a eles para voltarem ao ritmo normal de roubo enquanto isso vão fraudando a MegaSena! O $$$TF tem solução e se chama STM!!!!!!!!!!!!!!"},"313":{"comentarios":"Lava Toga JÁ!!!!"},"314":{"comentarios":"Lava jato acabou com esse país e delaçao nao é prova, é so pra se livrar da condenação, STF ja devia ter tomado providencias para mudar isso a muito tempo."},"315":{"comentarios":"A Lava Jato acabou com esse país??? Vc tá maluco! Quem acabou com este país é a corrupção...e estão trabalhando para ela não acabar nunca."},"316":{"comentarios":"Este Humberto deve ter perdido alguma boquinha. bolsa ou ta com saudade de roubar. "},"317":{"comentarios":"lavajato mas fez estragos no pais do que ajudou..."},"318":{"comentarios":"Zé Luis e Aluisio, o Humberto tem toda  razão. Estudem um pouco, e verão o prejuízo enorme - muito maior  do que a corrupção -, causado pela Vaza Jato. A quantidade de empregos que foram extintos, por conta do projeto político de Moro, Dallanhol e sua turma, em nada justificaria estas excrescências jurídicas perpetradas por este poder paralelo."},"319":{"comentarios":"É sempre assim quando se trata de poderosos. Se fosse um pobre que tivesse sido preso, o STF nem se manifestaria. Parem com essa coisa de arrumar brechas em tudo quando se trata de punir poderosos. Chega de defender bandidos e corruptos. Usem o bom senso. Se o cara roubou, não importa se falou antes ou depois do delator. Tem que pagar. \nPelo amor de Deus, parem de achar meios de interferir nos trabalhos da Lava Jato. O STF não pune nenhum poderoso. Não sei o que fazem lá a não ser defender bandidos, principalmente a 2a. turma."},"320":{"comentarios":"Rogério Góes , és um pandego. A quantidade de empregos extintos é, simples, o reflexo da roubalheira que o PT causou.  Excrecência jurídica é as quantidade de apelos impetrados pela defesa de seu marginal mor. A roubalheira foi tanta que está pagando os advogados mais caros do País e nem assim consegue se livrar da cadeia.\n"},"321":{"comentarios":"Rogério Góes isso é argumento de bandido que quer continuar roubando, não quero saber se empresas corruptas fecharam as portas ou vão fechar, pretendo viver em um país bandido pague por seus crimes, principalmente quando se trata de dinheiro público."},"322":{"comentarios":"Pq ninguém fala do Àudio do Verdevaldo com o hacker?"},"323":{"comentarios":"E Palocci...."},"324":{"comentarios":"Que diferença fará, com provas contundentes?  Todos vão se dizer inocentes"},"325":{"comentarios":"Puxa... vc é o cara mesmo heim!!! sabe tudo!!! obs: a diferença só sabe quem estudou, o que parece não ser o seu caso!!!"},"326":{"comentarios":"Tudo isso poderia ser evitado se a ambição, a ganância e a vontade de permanecer no poder não fossem características predominantes nos bandidos, sejam eles de colarinho branco ou não.\nO problema é de caráter.\nNão é de saúde mental nem de educação.\nO que é bom já nasce feito.\nComo a maioria não presta..."},"327":{"comentarios":"Lul@ libre!! "},"328":{"comentarios":"Na cadeia\n"},"329":{"comentarios":"A maior sanha dos bandidos: soltar outros bandidos."},"330":{"comentarios":"Simplesmente: O STF ou faz o seu trabalho direito ou vai jogar o país na zona a partir de quinta feira.   A gravidade desse julgamento pode ser fatal para o combate ao grande crime em geral em especial corrupção, tráfico e milicias. Pode liberar tudo quanto é tipo de  cachorro grande"},"331":{"comentarios":"Aparentemente o STF, dependendo de sua decisão, vai jogar o pais nas mão de uma elite cleptocrata (neologismo muito conveniente para a nossa situação) das quais apenas uma força militar muito forte (pois as oligarquias tem sempre um grande número de apoiadores criminosos e sempre bem organizados e frequentemente se tornam brutais). Num outro comentário, exemplifiquei que acredito que nos tornaremos algo semelhante a Ditadura de Extrema Direita Cleptocrática comandada por Putin e seus amigos bilionários que se apossaram dos despojos da antiga URSS."},"332":{"comentarios":"Ficou pela metade: ... força militar muito forte PODERÁ COMBATER."},"333":{"comentarios":"Essa decisão do STF poderá realmente jogar o país naquele conflito de irmão contra irmão que tanto tememos. Depois da internet, povo já não é mais aquele chamado povo pacífico que já fomos um dia. Não é só a bandidagem que se soltou nesse últimos tempos. A bandidagem foi apenas, na minha opinião, o primeiro grupo que se soltou das amarras que TINHAMOS antes. Agora, a sociedade em geral já sabe o que a espera se as coisas não mudarem. Se o STF tomar a decisão errada fará uma aposta altíssima com consequências imagináveis."},"334":{"comentarios":"a direita sempre ameaçando ...ó que meda"},"335":{"comentarios":"Eu quero saber como fica o Cerceamento de defesa??"},"336":{"comentarios":"O STF tem a obrigação de restabelecer o direito a ampla defesa garantido na constituição."},"337":{"comentarios":"A Escolha de Sofia é a estória contada onde um personagem tem que tomar uma decisão entre duas situações insuportáveis. Essa NÃO é uma Escolha de Sofia. O STF que decidir entre o bem estar de CRIMINOSOS e a proteção da nação contra esses criminosos."},"338":{"comentarios":"E pense, STF: Se em nome da liberdade do LL lhe for concedida uma Vitória de Pirro, assim o será por 2 lados. Por um, porque é quase certo que a sociedade reagirá amais  essa afronta e corre o risco de a consequencias da reação ser ainda maior do que o benefício obtido pelo prisioneiro. E por outro: Os demais interessados em deixar tudo como está (pelo lado do mal) poderão ter suas atitudes ilicitas postas em evidência. Não haja mal, STF. Não haja mal. Não seja inconsequênte. É hora de parar de agir mal."},"339":{"comentarios":"Gente, como tem juristas de plantão aqui. Se interpretassem a matéria direitinho iriam verificar, no final, que nem o código pena ou processo penal encontramos o instituto de alegações finais de delatores ou delatados. Querem fazer a coisa com dignidade, que então alterem esses códigos e assim cobrem por justiça quando o juiz não aplicar aquilo que esteja previsto em lei..."},"340":{"comentarios":"Chama logo o cabo e o soldado"},"341":{"comentarios":"O direito a ampla defesa é CONSTITUCIONAL... É garantido a todo réu o direito de defender-se de toda acusação que possa prejudica-lo. É dever do juiz saber que, mesmo que não conste na lei, o réu tem este direito e portanto deve ter um prazo para responder a respeito do que lhe fora imputado pelos delatores. Isso é o obvio ululante."},"342":{"comentarios":"Se o STF fizer o seu trabalho que basicamente é defender os corruPTos que lá os colocaram EntãoLascou!"},"343":{"comentarios":"Lul@ libre!, abaixo à farsa a jato!! "},"344":{"comentarios":"Acompanhamos com grande interesse este julgamento pois o que esta em jogo é : O crime COMPENSA ? Eh bom ser POLITICO no BRASIL para aqueles OPORTUNISTAS e INESCRUPULOSOS."},"345":{"comentarios":"Com certeza o STF uma instituição desmoralizada e desacreditada pelo povo brasileiro cuja missão principal é proteger bandidos políticos e criminosos do colarinho branco, já, já entra em cena para liberar todos os bandidos presos pela operação lava jato, isto é uma patifaria, lava toga já."},"346":{"comentarios":"Errado meu amigo. Ações irresponsáveis de juízes que querem ser estrela gera isso. Se obedecessem as regras não seria necessário fazer o retrabalho. Se chegou a esse impasse foi por causa do trabalho porco feito por quem julgou "},"347":{"comentarios":"A decisão do STF, caso anule as sentenças, não inocentará os réus... Provavelmente os réus serão novamente julgados, podendo o processo ser aproveitado em quase toda sua totalidade... É o caso de abrir prazo para que sejam feitas as devidas alegações e em seguida sejam proferidas novas sentenças..."},"348":{"comentarios":"O IMPORTANTE É L U L A LIVRE!!! O Brasil não aguentará tanta pressão internacional pela libertação dele. SOLTA O HOMEM QUE ELE RESOLVE!!! "},"349":{"comentarios":"L U L A LIVRE!!! "},"350":{"comentarios":"pelo contrario L,ula tem que continuar preso e pagar por todos os seus crimes e não da pra dar créditos a falsas denuncias que tem como unico intuito beneficiar corruptos"},"351":{"comentarios":"Ou seja novamente nos brasileiros trabalhadores vamos pagar o pato ... É uma inversão de valores que realmente não da para entender esse show de horrores que é STJ !!!!! ???"},"352":{"comentarios":"Esta lava jato quebrou o Brasil inteiro, só se deu de bem nesta historia quem vendia palestra no MP e quem estar tentando uma cadeirinha no STF."},"353":{"comentarios":"Esses srs.Humberto e Rogério Góes estão de brincadeira,  só pra lembra-los quem foi o autor da frase que dizia \"... É apenas uma marolinha\" este ser, foi o causador de toda essa situação em que  vivemos."},"354":{"comentarios":"Por princípio de economia processual que se dê o direito aos delatados de apresentarem nova defesa com base na acusação dos delatores, não precisam anular os processos e começar tudo de novo, mas se vier a anulação vai ser um chute na boca de cada brasileiro honesto. "},"355":{"comentarios":"No caso, se passar não vão anular os processos e sim as sentenças, o que é muito pior.\nOs processos voltam a estaca zero.\n"},"356":{"comentarios":"Paspalhos."},"357":{"comentarios":"=)"},"358":{"comentarios":"*quase que na sua totalidade."},"359":{"comentarios":"SAI DAÍ BOZO."},"360":{"comentarios":"Dê um joinha quem torce para o Pai da Bandidagem continuar encarcerado; quem for bandido, negativa."},"361":{"comentarios":"estão tentando de todo jeito soltar o maior quadrilheiro do planeta mas não vão conseguir, os coturnos está de olho."},"362":{"comentarios":"FORA BOZO."},"363":{"comentarios":"xfasddsadasDSAdA"},"364":{"comentarios":"STF da vergonha a favor de bandidos"},"365":{"comentarios":"Agora sim, hora da verdade. Sabemos o voto de uns 4 ali, mas no resultado final vai dizer se chegou a hora da intervenção militar para colocar ordem nesse país. Vamos ver se terão ou não vergonha na cara."},"366":{"comentarios":"Se anularem as condenações da LAVA JATO, não deve ter LAVA TOGA e sim fechar aquela defensoria de bandidos."},"367":{"comentarios":"Mais uma maracutaia desta corja para tentarem salvar os bandidos que dilapidaram e destruíram o país!!! Lava toga Brasil!!!"},"368":{"comentarios":"VIVA  Á  ESQUERDA  !!   SOMENTE NO GOVERNO  DOS  13 ANOS ,  CHEGAMOS  A  QUINTA  ECONOMIA  MUNDIAL  COM  UMA  EXTRAORDINÁRIA  RESERVA  DE  MAIS  DE  380  BILHÕES  DE  DÓLARES  PARA  SEREM  USADAS  NA  REGULAÇÃO DO CÂMBIO OU MOVIMENTAÇÕES FINANCEIRAS  DIVERSAS    !!!  SE   O   BRASIL  ESTÁ  COM  MORAL  AINDA  NO CENÁRIO  INTERNACIONAL  DE  INVESTIMENTOS  DIVERSOS   !!!   AGRADEÇAM  DE  JOELHOS  DOBRADOS   AO   MELHOR  PRESIDENTE  DE  TODOS  OS  TEMPOS  DA  HISTÓRIA DO  BRASIL   , LUIZ  INÁCIO  L\"ULA  DA  SILVA   !!!    VIVA  O  PT    !!!"},"369":{"comentarios":"Eita.... em que pais isto aconteceu mesmo? Porque no Brasil, a historia vivida e outra."},"370":{"comentarios":"Foi no mundo dos bots decePTcons, inclusive mundo esse que acabou destruído. Por isso os devaneios."},"371":{"comentarios":"Concordo com a tese de que as alegações finais dos delatores tem que serem entregues antes das alegações dos delatados, isso obedece ao princípio da ampla defesa que norteia o direito brasileiro! o que não pode haver é tribunal de exceção como temos visto nos últimos anos pra agradar políticos ou partidos A ou B, principalmente os de direita! "},"372":{"comentarios":"O tal STF soltou mais de 600 menores infratores que cometeram crimes graves, desde junho! saíram da superlotação para assaltar\/matar a população! esses são os paladinos da justiça!"},"373":{"comentarios":"STF mais uma vez articulando um meio pra soltar os demais bandidos que ainda estão presos."},"374":{"comentarios":"Eu tenho nojo dos ministros do STF, principalmente o Beiçola Gilmar Mendes, apadrinhado dos corruptos, junto com a trinca do mal. Lewandowiski petezão, Dias Tofilo amigo do amigo do meu pai e o Marco Aurelio do ovo na boca."},"375":{"comentarios":"\"A PF é o Imosec, o STF é o Lacto-Purga.\""},"376":{"comentarios":"Moro entregou aos americanos os documentos secretos do pré sal. em troca a direita já entregou 75% do nosso ouro negro aos Eua. destruiu nossa economia por poder e ideologias sem futuro. Moro e deltan traíram a nação! Cadeia neles!"},"377":{"comentarios":"Thiago Souza eu acho que quem traiu o Povo nã foi o Moro Foi o Nove dedos, o Homem mais inocente do mundo."},"378":{"comentarios":"Quero ver a palhaçada que o STF vai fazer! Antes de criticar Moro, vejam a porcaria de congresso que o povo colocou lá! Sem falar no bosta. Moro ainda é íntegro!!"},"379":{"comentarios":"Tiago. Que bobaaageemm.  Toma o teu remedinho, Tiago. toma."},"380":{"comentarios":"Moro entregas docs secretos do que mesmo? Que viagem deste cidadao que esta indo para o infinito e além.  Putz."},"381":{"comentarios":"CERTINHO THIAGO SOUZA OS BOZISTAS AINDA NÃO ACORDARAM, MAS NÃO VAI DEMORAR."},"382":{"comentarios":"Thiago petezóide, tá sem a mortadela diária ? por isso tá vertendo veneno"},"383":{"comentarios":"Teoria de conspiração de esquerdopata desesperado. KKKKK"},"384":{"comentarios":"Supremo Tribunal Político! Um cabo e um soldado resolve esse problema fácil!"},"385":{"comentarios":"Um soldado resolve, Ai vem milhares de soldados de fora e detonam este soldado kkkk. Acorda cara... Nós estamos no ano 2019.\n"},"386":{"comentarios":"Isso que eu chamo de insegurança jurídica! "},"387":{"comentarios":"UMA PERGUNTINHA PARA OS BOLSONARISTAS DOENTES POR QUE MORINHO NÃO CONDENOU OS AMIGUINHOS DO PSDB DO PARANÁ QUE ROUBARAM 1.5 BILHÃO DO BANESTADO  ????? AMIGUINHOS DELE ?????"},"388":{"comentarios":"Se o STF continuar agindo para soltar politicos corruptos  em breve, estaremos num colapso social.\nDepois não venham reclamar das FORCAS ARMADAS. A única instituição que defenda a PÁTRIA.\nCuidado senhores MINISTROS!"},"389":{"comentarios":"Já estamos\n"},"390":{"comentarios":"Mudaram o rito das alegações finais e agora a 2a turma... enquanto isso na sala de justiça.."},"391":{"comentarios":"Qualquer que seja a decisão muitos comentaristas aqui ficarão indignados, eu prefiro aceitar que a lava jato errou assim como os que ela incriminou, para uns lei sim, para outros não, viva o meu BRASIL o mundo não é perfeito o BRASIL também não, é errando que aprende."},"392":{"comentarios":"O STF é a vergonha do brasil, tentam descaradamente soltar bandidos que lesaram o país em centenas de bilhoes, ten tam condenar procuradores que lutam para fazer um país melhor, enfim é o que há de pior na raça humana"},"393":{"comentarios":"Quando Flavinho miliciano tiver preso quero ver se tu vai continuar com essa hipocrisia! "},"394":{"comentarios":"Após uma condenação impecável de moro,  só restou uma coisa a fazer: já que  não é anular o julgamento , vamos mudar a lei . Kkkk!!!!"},"395":{"comentarios":"forças armadas voces trairam a farda, e a bandeira desta nação"},"396":{"comentarios":"Que trem que é esse que você está usando amor, é bom mesmo. Totalmente fora do contexto. "},"397":{"comentarios":"Stf. sempre a favor dos bandidos, juntamente com o congresso, retrocesso do país, falta integridade."},"398":{"comentarios":"O STF vai anular as condenações fora do Brasil? Vai mandar devolver o dinheiro dos corruptos? -Nossa, eles  vão  criar o caos, cade a governabilidade que eles falam? Vão decretar uma guerra civil no Brasil e cavar o próprio túmulo."},"399":{"comentarios":"Queria muito que isto acontecesse e que aquele grito no Ipiranga ecoasse por todo o país e alcançasse  aos confins do mundo, onde tivesse um brasileiro. Independência ou morte. Chega deste falsos deuses de toga."},"400":{"comentarios":"Boa STF, corrigindo seu erro\n"},"401":{"comentarios":"esses bandidos de togas só querem libertar o luladrão, só isso, temos que fechar essa espelunca e logo....."},"402":{"comentarios":"STF = SUPREMO TRIBUNAL DAS FALCATRUAS. Sempre a favor do crime pois é deles que ganham fortunas em decisões. O Brasil já era."},"403":{"comentarios":"será que os ministrinhos do STF já receberam a propina pra dar veredito favoravel aos réus nesse julgamento de quarta ?"},"404":{"comentarios":"Eu e a maioria absoluta dos brasileiros, não acredita nesse pobre s t f, e acho que está tudo dominado a favor dos corruptos, isso tudo aí, vai ser só fachada..."},"405":{"comentarios":"Vdd"},"406":{"comentarios":"ta na hora das forçás armadas reestabelecerem a dignidade do povo brasileiro"},"407":{"comentarios":"O STF DEVE SER O METRO QUADRADO MAIS CARO PARA O CIDADÃO BRASILEIRO,MAIS SÓ SERVE QUANDO ESTAR FECHADO E LACRADO,LUGAR DE IMPUNIDADE AONDE OS POLÍTICOS ADORAM SER JULGADOS!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! "},"408":{"comentarios":"Cuidado que vc pode ser processado pelo magnânimo e excelencia divindade \"Noites Teófilo\"."},"409":{"comentarios":"Certos ministros do STF, como Gilmar Mendes, Dias Toffoli e Marco Aurelio estão a serviço da bandidagem. São contra o pais e a favor da impunidade para colocar bandidos nas ruas, principalmente do colarinho branco. TEm que fazer uma faxina e tirar esses atrasos de vida "},"410":{"comentarios":"Esse Brasil não me impressiona mais. Estamos nas mão de bandidos mesmo. "},"411":{"comentarios":"sim bandidos da Lava Jato..."},"412":{"comentarios":"Estes defensores de bandidos, pensam que são donos do Brasil que eles faliram e cujo cheiro podre (corrupção) fede de longe, mas nós os faremos esfregar toda a sujeira  que fizeram, queiram ou não."},"413":{"comentarios":"Mais uma maracutaia para livrar os parceiros das celas."},"414":{"comentarios":"os manu querendo livrar os manu kkkk"},"415":{"comentarios":"Mais só no inferno mesmo."},"416":{"comentarios":"stf, UMA GRANDE SINECURA NACIONAL...Sem mais comentários."},"417":{"comentarios":"aposente esta turma coloca gente comprometida com o Pais"},"418":{"comentarios":"O Dia \"D\". \n"},"419":{"comentarios":"UM JUIZ É OBRIGADO  A VOLTAR A TRÁS EM UMA SENTENÇA, SÓ POR CAPRICHO DAS ALEGAÇÕES FINAIS? "},"420":{"comentarios":"placar vai ser de seis a cinco."},"421":{"comentarios":"É MAIS UMA MANEIRA QUE O STF ESTÁ ENCONTRANDO PARA PROTEGER OS AMIGOS POLÍTICOS, ESPERO QUE O STF NÃO FAÇA ESTA MARACUTAIA....."},"422":{"comentarios":"Bandidos julgando bandidos, é brincadeira. "},"423":{"comentarios":"Toda essa manobra só tem um objetivo: soltar o Lularapio. "},"424":{"comentarios":"Não é só ele não... Tem os figurões do PSDB e outros partidos também... Alem de grandes empresários... Gente rica que financia as fazendas de gado de integrantes do STF..."},"425":{"comentarios":"Manobra fizeram foi quando o prenderam sem provas."},"426":{"comentarios":"Tem que soltar o Sérgio Cabral também, é um homem bom e honesto."},"427":{"comentarios":"Guerra civil declarada, com esse rato nas ruas!!!!!"},"428":{"comentarios":"Quem tem o dever de julgar os fatos é o STF, cujo múnus é de  fazer  Justiça sem querer alegrar gregos ou troianos. Aliás, quando fugiu da suas prerrogativas de fazer a Justiça, praticando ativismo político em defesa de idéias que contrariam a legislação vigente, tanto que até hoje muitas delas ainda só existem em projetos de lei, criou insegurança jurídica. Que agora restabeleça a Justiça."},"429":{"comentarios":"CASO ANULEM,GENERAIS TEM DE LARGAREM DE DORMIR NA CASERNA E PARTIR PARA CIMA DESSES DESCUMPRIDORES DAS LEIS."},"430":{"comentarios":"BRASIL, o país da IMPUNIDADE!!! Aqui o crime compensa."},"431":{"comentarios":"exército tem fronteira pra cuidar , nada de governar, até pq no regime deles , tudo é privado ."},"432":{"comentarios":"Deveriam julgarem-se para que possam alcançar nos cursos das suas carreiras, as injustiças que fizeram em favorecer a uns e desfavorecer a outrens. Lularápio eternamente preso é um vitória desse STF, se assim concedená-los nos processos vindouros em análises para que sejam proferidas decisões condenatórias. "},"433":{"comentarios":"Se o STF, o maior inimigo da Operação Lava Jato, vier chicanamente e ilegalmente, destruí-la, então, é melhor que as Forcas Armadas tomem conta do País, para evitar a ANARQUIA! Viva o Brasil!"},"434":{"comentarios":"Bandidos de toga, só aguardando o cabo e o soldado, aprontem essa pra ver o que acontece."},"435":{"comentarios":"Brasileiros, cuidado o Supremo Tribunal Federal, eles podem acabar com  a lava Jato, quarta feira, tem vários Minítros na mira do Senado Federa, Lava Torga"},"436":{"comentarios":"Até que enfim! A Justiça está Despertando para a Gravidade e Urgência das revelações do Intercept - Brasil, que escancararam as Armações da Lava Jato e dos Justiceiros do Conluio de Curitiba. Com a palavra o Supremo Tribunal Federal. Parabéns! Sérgio Moro e Deltan Dallagnol. "},"437":{"comentarios":"Ou mudamos o S.T.F. ou S.T.F. nos muda ................ rsrsrsrs"},"438":{"comentarios":"O ASSUNTO É O STF EM SE,O STF É IGUAL JUIZ DE FUTEBOL RUIM SEMPRE QUERENDO APARECER!!!!!!!!!!!!!!!!!!!!!!!!"},"439":{"comentarios":"FAÇA a justiça valer STF , lava jato é uma mentira ."},"440":{"comentarios":"Deve ser lider do Lularápio para tentar reverter um quadro irreversível. "},"441":{"comentarios":"queijo teixeira , sou do povo , perdi meu emprego  pra juiz virar ministro"},"442":{"comentarios":"Saiam a rua ministros, vocês não tem coragem de andar em lugares públicos com medo de ser vaiados ou até linchados, não é atoa que GM fica mais em Portugal do que no Brasil."},"443":{"comentarios":"É tudo que os criminosos  querem...previlégios e benecias"},"444":{"comentarios":"O STF,tem que anular tudo,as estrelas de Curitiba para intervir nas eleições,cometeram várias falcatruas,cadeia para eles."},"445":{"comentarios":"Deve ser um dos jornas 13 que comenta aqui e de vez em quando esquecem de trocar o nick"},"446":{"comentarios":"Engraçado, o país está patinando graças aos assaltos aos cofres público e tem adoradores de bandidos achando que todo marginal deve ser solto...leva eles pra sua casa. O Brasil precisa deslanchar sem esses facínoras no poder, defendidos por idiotas. Mudem pra Cuba, Coreia do Norte, Venezuela ou outro qualquer e deixem o país sobreviver, por favor. Nossos filhos e netos ficarão eternamente agradecidos. "},"447":{"comentarios":"E são tão ignorantes que a questão é processual, não afastando as provas existentes. E quanto ao STF, está na cara que tem muito ministro comprometido com a roubalheira."},"448":{"comentarios":"Se o STF decidir em favor de corruptos, o Brasil, o povo terão que buscar junto aos seus representantes no Legislativo a correção."},"449":{"comentarios":"Não há nenhuma lacuna legal. A Constituição é muito clara ao garantir a ampla defesa. Ora esta só estará garantida se o réu delatado puder se opor às alegações dos delatores sob pena de se transformar em processo kafckiano."},"450":{"comentarios":"fachin remeteu ao STF  esta questao porque seu parecer foi derrotado na segunda turma, alem de parcial e mau perdedor."},"451":{"comentarios":"Esse STF é uma vergonha. Não esperem nada deles. Enquanto não soltarem o rei dos ladrões, não sossegerao."},"452":{"comentarios":"Fux-XP , Fachin-e-nosso-uurru -urra, Barroso-coquetel -as escondidas , Toffoli -defensor-do-filhinho-do-papai nao merecem estar no STF, sao parciais e partidarios."},"453":{"comentarios":"O Brasil é uma piada"},"454":{"comentarios":"Se o problema é a inversão da ordem das alegações finais, então que se promovam a ordem correta sem anular os  crimes cometidos pelos condenados, ora. Por que o Judiciário insiste em querer inocentar essa organização criminosa? Para desmoralizar a Lava Jato? Para que parte de seus integrantes (do Judiciário) não seja investigada?"},"455":{"comentarios":"O problema todo então NÃO é se são inocentes, mas são as PROMISCUIDADES processuais para os ricos. QUE LINDO....."},"456":{"comentarios":"Generais mechupa meuEgs. Já era lava rato. A história foi mais rápida q imaginado. "},"457":{"comentarios":"Uma de Calabreza , por favor..."},"458":{"comentarios":"O STF tem que votar de acordo com a Constituição. Esse negócio de ouvir o \"clamor da ruas\" é coisa de ditadura, que quer usar o povo como massa de manobra. O clamor das ruas é a favor do linchamento, só como exemplo. Estado de Direito acima de tudo e de todos."},"459":{"comentarios":"O clamor do povo é pelo fim da corrupção, que políticos que usaram seus cargos para ficarem milionários paguem pelo roubo e devolvam o dinheiro que deveria ser usado a favor de quem trabalha e paga imposto nesse país. "},"460":{"comentarios":"Fabricio Pamplona, na sociedade também está cheio de criminosos não são só os políticos..."},"461":{"comentarios":"Inclusive alguns que aqui comentam!"},"462":{"comentarios":"solta esses corruptos e prenda o stf."},"463":{"comentarios":"Concordo com o Francisco. Desde que seja aplicado a todos sem distinção, não em bodes expiatórios."},"464":{"comentarios":"Na verdade, o STF está apenas tentando encontrar uma maneira de soltar o Luladrão. "},"465":{"comentarios":"Alan , perfeito o comentário . O q o gado cego não percebe é que um dia esse estado policial pode se voltar contra a ele , aí ele vai achar q tem direito a ampla defesa.  "},"466":{"comentarios":"STF  VERGONHA NACIONAL"},"467":{"comentarios":"por que é sempre a segunda turma que julga e solta bandidos corruptos, tem q investigar esses ministros que vergonha S T F"},"468":{"comentarios":"DESSE STF SÓ ESPERO A LIBERTAÇÃO DE BANDIDOS, E SÓ ISSO QUE TEM FEITO ULTIMAMENTE E SÓ PUXAR O HISTÓRICO."},"469":{"comentarios":"Como pode ainda ter seres defendendo esses bandidos do PT, se aqui fosse mais sério, todos sem exceção , teriam prisão perpétua. No Brasil existe uma quadrilha formada no STF, Congresso e Senado, não deixam o país ir pra frente, só travam tudo em benefício alheio."},"470":{"comentarios":"A justiça chega no ponto crucial do absurdo, no tocante a inversão de valores."},"471":{"comentarios":"SE O POVO NÃO TOMAR POSIÇÃO PRA ACABAR COM ESSE STFBOSTA ELE ACABA COM O PAÍS PRA DEIXAR UMA VENEZUELA!!"},"472":{"comentarios":"Pior do que uma Venezuela. Uma cleptocracia oligarquica de extrema direita semelhante a que existe hoje na Rússia.  Algo que só  poderosas forças militares pode combater. Algo que não mais se conseguirá combater com votos e democracia."},"473":{"comentarios":"vc querem que o Brasil vire uma Venezuela, lá o Supremo é controlado pelo governo"},"474":{"comentarios":"VIVA  O  STF     !!!    SÓ  ASSIM  PARA  COLOCAR   O   BRASIL  NO  RUMO  CERTO   !!!    E  QUEM  É  CONTRA  O  STF  PODE  IR  FAZENDO   A  FILA  PARA  O  PEDIDO  DE  DESCULPAS  AO  INOCENTE    L\"ULA   ,  SEU  CRIME   É  NÃO  TER  O  OLHO  AZUL  E  NÃO  TER  NASCIDO  NA  ZONA  SUL , MAS  SE  TORNOU           O  MELHOR  PRESIDENTE  DE  TODOS  OS  TEMPOS  DA  HISTÓRIA  DO  BRASIL  E  O  MAIS  POPULAR  DO  PLANETA    !!!!    VIVA  LUIZ  INÁCIO  L\"ULA  DA  SILVA    !!!!"},"475":{"comentarios":"vá fazer companhia pra ele lá em Curitiba...."},"476":{"comentarios":"Mudou o governo, mas ainda temos um STF aparelhado com a trinca de bandidos disfarçados de ministros da segunda turma do mal, junto com o amigo do amigo do meu pai."},"477":{"comentarios":"Jpc perdeu alguma bocada que os larápios do PT lhe proporcionaram."},"478":{"comentarios":"JPC - JUIZO POUCO COITADO. só pode ter saído de uma clínica de debilóides."},"479":{"comentarios":"O Jpc está sendo realista apenas. Diante da falta de líderes, ainda mais com um moleque de 13 anos mentais na presidência, só resta o Lul.a. Aliás, a esquerda vai voltar porque a direita é uma 'usina de crises'. Colostonaro existe por causa do pTe e o pTe vai voltar por causa do colostonaro. Irônico se não estivéssemos no meio."},"480":{"comentarios":"Jamais vcs voltarão "},"481":{"comentarios":"Tú só pode ser retardado!!! Se voltar a esquerda um dia é por que nossa povo é tão corrupta quanto ela!!! Lamentável ainda existir em nosso país pessoas que defendam essa corja!!! Onde você estava quando roubaram bilhões da saúde e de outras áreas???? Pão com mortadela!!! Acabou a farra com o dinheiro público!!! Pega o lulalau e vai pra Cuba junto com ele!!!"},"482":{"comentarios":"É só acertarem a mão na economia e a esquerda não volta mais."},"483":{"comentarios":" TENHO CERTEZA QUE 4 IVOTA CONTRA A LAVA JATO É MEDO OU ....................................................................., GILDO RODRIGUES "},"484":{"comentarios":"Tem que fechar esta esbórnia!!! Chega!!!"},"485":{"comentarios":"\"O político  que for honestototooo\". \"Entre aspas\" que atire a primeira pedra.\nHonesto só  o ZORRO E SEU CAVALO.,"},"486":{"comentarios":"Funções do STF: Arquivar e soltar."},"487":{"comentarios":"Os atos ilícitos existiram , não tem como negar, ou seja, os crimes realmente existiram e a própria justiça cumpriu com o seu dever na condenação dos criminosos. Os brasileiros pagam até hoje essa roubalheira desenfreada que acabou com o Brasil. O povo está atento a tudo."},"488":{"comentarios":"UM VAI QUERER SER MAIS FODELÃO QUE O OUTRO, VAMOS VER O QUE VAI DAR."},"489":{"comentarios":"nesse caso se o condenado em segunda instância for negro fica preso do mesmo jeito, agora se o condenado for loiro de olhos azuis tá na rua pra roubar de novo."},"490":{"comentarios":"EM SUMA TUDO QUE FOR FAVORÁVEL PARA OS BANDIDOS DE COLARINHO BRANCO, O STF ESTARÁ SEMPRE PRONTO A DAR UMA AJUDINHA."},"491":{"comentarios":"E o crime cometido?  importa? acho interessante discurtir ordem de fala se antes ou depois e ignorar o fato veridico de que todos sao criminosos e por isso foram condenados. enquanto isso o ladão de galinhas....."},"492":{"comentarios":"Forças "},"493":{"comentarios":"De vez em quando o STF inventa uma manobra para tentar soltar os corruptos. Lamentável. \n"},"494":{"comentarios":"Alô,  gorcas armadas: por favor: salvem o brasil!"},"495":{"comentarios":"enquanto isso... ninguem consegue lavar toga..."},"496":{"comentarios":"Pro Brasil melhorar e começar a prosperar só fechando o Congresso e o STF. "},"497":{"comentarios":"Estou torcendo para que os militares se irrita com esse STF e fecha essa bosta de vez.....estão brincando com os militares,,, depois não reclama...Militares já já já"},"498":{"comentarios":"Isso mesmo STF , solte todos ...só não reclame quando o povo resolver fazer justiça por conta própria !! Já que vocês provaram que são covardes ,que só se preocupam com seus salários bilionários !!"},"499":{"comentarios":"Solta logo todo mundo,  afinal é tudo inocente, culpado mesmo somos nós que aceitamos essa enxurrada de picaretagem,  em alguns países esses  pilantras do supremo já estariam presos ou se não mortos."},"500":{"comentarios":"VIVA  O  STF    !!!   OS  VERDADEIROS  GUARDIÕES   DA  CONSTITUIÇÃO  DE   1988    !!!      VIVA  O  ESTADO  DEMOCRÁTICO  DE  DIREITO    !!!   VIVA  A  DEMOCRACIA    !!!"},"501":{"comentarios":"Endoidou de vez o Jpc."},"502":{"comentarios":"MEU DEUS PORQUE PAGAR TAO CAROS PARA ESTES JUIZES\nSE ELES SO SABEM CO0NTAR ATE 9 E DEPOIS VOLTAM ATRAS"},"503":{"comentarios":"Se o STF aprovar isso , não precisa do soldado com jipe !! O povo de bem ... dá o jeito nesta turma !!!"},"504":{"comentarios":"Então significa se o STF aprovar isso , eu posso roubar o banco ,com o dinheiro na mão e ir na delegacia e dizer que eu não roubei ,e quero esperar até a última instância ,mesmo que tenham vídeos , provas , delação , testemunhas !! E viver uns 50 anos gastando este dinheiro , pois eu apresentei as alegações primeiro !!! Este STF é uma uma MÃE ..."},"505":{"comentarios":"OS LIMPADORES DE COCÔ DO PRESIDIÁRIO ESTÃO AGITADOS."},"506":{"comentarios":"E você já começou a ficar alegrinho, olha que o mundo da volta e o STF, tem que trabalhar direitinho ao menos uma vez. Vamos pra frente queres Lulinha livre, espera mais um pouco, não se afoba companheiro."},"507":{"comentarios":"Que o julgamento seja com base na lei. E não em interesses políticos. Só isso que pedimos. "},"508":{"comentarios":"Para o BOZO, Moro e cia vale aquela citação: Para os amigos, os benefícios da lei, para os inimigos, os rigores da lei."},"509":{"comentarios":"Até hoje não investigaram o depósito do Queiroz na poupança da Micheque. Cadê a justiça? Cadê o Queiroz?"},"510":{"comentarios":"Ninguém tem mais cara de BOZO do que vc mesmo!"},"511":{"comentarios":"Luiz ...você sabe que este processo é no Rio de Janeiro !!! Para ... tá feio ,sua família não merece passar tanta vergonha com sua burrice !!!"},"512":{"comentarios":"Para bandidos tudo. Tudo que roubaram na cara de todos CIDADÃOS não vale nada. Essa lei tem que mudar. Dá para se pensar que os tribunais vão se tornar desnecessário. Porque ficar gastando uma fábula só para proteger bandidos. "},"513":{"comentarios":"resumindo pizza pizza pizza muita pizza e o fim da vaza jato, tudo armaçao  pra tomarem o poder com mentiras e calunias, quantas pessoas foram prejudicadas injustamente,"},"514":{"comentarios":"Duvido se o STF vai ter peito pra isso. O resultado todos já sabem, vão criar um argumento contra e negar, pois a doutrina de Luis Roberto Barroso, Fachin, Fux e Weber e companhia prevalecem sobre a CF e sobre o Estado Democrático de direito, pois só tomam medidas populistas!"},"515":{"comentarios":"Quanta palhaçada,,,, o delator também é réu... então não existe data diferentes para os prazos finais, ja que todos são réus e cometeram crimes. "},"516":{"comentarios":"o cara que delata, acusa, o que é delatado nem sabe o que o outro falou, então como ter o mesmo prazo, a pessoa nem sabe do que se defender, e alias, delação premiada é uma piada o cara entrega até a mãe para escapar da cadeia."},"517":{"comentarios":"Peraí Roberto, se o cara roubou ,vai se defender de quê ?\nOu os delatores devolvem o dinheiro que não foi roubado ? Então não é devolução e sim DOAÇÃO !! Piada pronta !"},"518":{"comentarios":"roberto querido, a delação só é aceita se o delator tiver como provar o que disse. Aprenda a pesquisar antes de sair falando por ai o que nao sabe.\n"},"519":{"comentarios":"Nem todo o bandido é igual perante a lei."},"520":{"comentarios":"Se o STF abrir as portas das cadeias e as FORÇAS ARMADAS não tomar conta, teremos a triste constatação de que temos nas FORÇAS ARMADAS um bando de CORRUPTOS ou um bando de COVARDES!!"},"521":{"comentarios":"Sou obrigado a concordar contigo, Vicente. Chegamos a esse ponto."},"522":{"comentarios":"No país dos jeitinhos, o que importa não é o criminoso ser punido pelos seus VÁRIOS crimes, mas ser inocentado deles dependendo de ser de esquerda ou direita...Meu Deus, a que ponto chegamos nesta pocilga..."},"523":{"comentarios":"trocou-se o governo, mas o aparelhamento desse STF sem vergonha continua."},"524":{"comentarios":"Opa...olha o lulão aí gente...o terror dos ...o terror dos Minions."},"525":{"comentarios":"É. Imagino que ames o nosso povo e tenhas a melhor da intenções. Mas se abrirem essa caixa de pantora para soltar o teu lider vão soltar também um imenso número de desgraças que vão, literalmente, destruir nossa nação como já temos visto várias sendo destruídas. Infelizmente tenho certeza, também,  que o teu lider sabia de toda a corrupção que havia logo abaixo dele nos Ministérios e nas Empresas Corruptas que conhecemos. IMPOSSÍVEL ele não saber. De pouca inteligencia é que ele não é. Não tinha como não saber."},"526":{"comentarios":"Prevejo centenas de bandidos de colarinho branco que roubaram milhões e milhões sendo soltos... Enquanto não fizerem uma limpa no STF não temos futuro..."},"527":{"comentarios":"Sres, Ministros, caso os senhores concedam liberdade pra tantos bandidos, simplesmente estão, afirmando categoricamente que o crime compensa, e onde fica a credibilidade do STF, junto ao povo brasileiro? O povo já está com o pé a traz sobre nossa justiça, imaginem, parar a lava a jato,  para satisfazer o ego de Ministros do STF."},"528":{"comentarios":"Fecha esse STF pelo amor de Deus. Os pseudo ministros agem como comparsas dos bandidos corruptos que destruíram o Brasil. Uma Vergonha!"},"529":{"comentarios":"Suprema Vergonha Federal"},"530":{"comentarios":"Mais uma tentativa de corruptos para liberar geral. So mesmo uma Revolucao Francesa para mudar o Brasil."},"531":{"comentarios":"Eles não vão ter coragem de soltar este monte de gente, serão malucos."},"532":{"comentarios":"Tem MUITA gente boa, José, que apoia para poder soltar o seu lider, sem se dar de conta que além do seu lider, vão abrir a caixa de pandora."},"533":{"comentarios":"Se não há, nao tem porq anular nada! O q aparecer de novo será pra acabar com a lava jato, q por sinal, pegou vários peixes grandes, quase chega ao ministros do STF!"},"534":{"comentarios":"A bandidagem aguarda com anseio o resultado, haverá muita comemoração nos presidios"},"535":{"comentarios":"E o queiroz?"},"536":{"comentarios":"A única que dará jeito em corruptos e em ministros do STF, como o GM, que tem negocios de milhoes com o Estado, é aquela milenar, indesejavel e inesperada senhora......"},"537":{"comentarios":"QUEM DERA SE O PROBLEMA NO BRASIL FOSSE SO O PRESIDENTE"},"538":{"comentarios":"O STF assim como nossa Constituição de 1988 foram criados por BANDIDOS para defendê-los do esquema de desvio de $$$  que implementaram no país desde o final do Regime Militar. Pra desmontar isso agora... complicado. "},"539":{"comentarios":"Pois é.  O pt votou contra a cf e os bozopatas ainda reclamaram. Agora a cf presta? "},"540":{"comentarios":"Cadê o cabo e o sargento?"},"541":{"comentarios":"Acho que, na verdade, seria o cabo e o soldado..."},"542":{"comentarios":"Esse STF era pra ser fechado. Tribunal que só serve pra salvar bandido da cadeia."},"543":{"comentarios":"Só basta um \"kabo\" e um 'çoldado\""},"544":{"comentarios":"UM CABO E UM SOLDADO POR FAVOR"},"545":{"comentarios":"Por favor STF, anulem! Falta pouco, muito pouco pra população encher o peito e fechar essa vergonha que vocês chamam de suprema corte! E lhes garanto, as forças policiais brasileiras estarão ao lado do povo!!!"},"546":{"comentarios":"Democracia sempre prevalecera. Fora bozo. Moro 2022.witzel vice."},"547":{"comentarios":"QUEREMOS  SABER  QUANDO  O  STF   VAI   PUNIR  Á  DUPLA  DINÂMICA  SERGIO  MALANDRO  E  O  DETAN  PILANTROLL  !!!"},"548":{"comentarios":"Um fato grave desse e você brincando ... sem comentários... lamentável "},"549":{"comentarios":"GRAVE   É  SERVIDORES  DA  LEI  ,  AGIREM  NAS  SOMBRAS  DA  JUSTIÇA   !!   ANOTE  AI   !!  ELES  SERÃO  PRESOS   !!!"},"550":{"comentarios":"VIVA  O  STF   !!   OS  VERDADEIROS   GUARDIÕES  DOS  CIDADÃO   BRASILEIRO   !!!   VIVA  Á  DEMOCRACIA    !!!"},"551":{"comentarios":"GUERRA CIVIL A VISTA.... Brasil se tornará um país só com escombro e mortos. "},"552":{"comentarios":"Na escola a gente aprendia que ''a ordem dos fatores não altera o produto''   Os vigaristas deixariam de serem vigaristas porque o joão falou antes do paulo ?   "},"553":{"comentarios":"Opinião pública! Qual é a sua? Se os traficantes, bandidos etc, tomam conta da cidade, a impressa questiona o governo. Se o governo por sua vez, usa da sua força policial para combater a bandidagem e, com isso acontece vítimas, principalmente os inocentes. (Se fosse com um dos meus filhos, claro que eu ia atrás do culpado). Existem outros comportamentos do policiamento que deixa a desejar, mas numa troca de tiros, eventualmente, não tem como pedir licença para efetuar disparos, né? Lamentável pela Aghata  como os demais inocentes que se foram."},"554":{"comentarios":"Criar entendimento para interpretar algo q está cristalino na lei e ainda retroagir.....aí é demais... é osso..."},"555":{"comentarios":"la vem o STF querendo aparecer na lava jato"},"556":{"comentarios":"POR FAVOR FECHA (((( STF))))  NÃO AQUENTO MAIS  ESTA COISA  QUERENDO SALVAR TUDO QUE NÃO PRESTA !! bandidos "},"557":{"comentarios":"Esperemos o verão, e veremos."},"558":{"comentarios":"Esperem, não se desesperem... esperemos o verão."},"559":{"comentarios":"Estão com medo do verão que se aproxima?"},"560":{"comentarios":"20 000 m3 de madeira apreendida, O Q vao fazer, DEIXAR APODRECER, Como Sempre???????"},"561":{"comentarios":"Querem chamar todos de burros, Tendo G L O como a media ficaria mais alta???"},"562":{"comentarios":"Os maiores números ocorreram de 2003 a 2007. Quem era o presidente incendiário nessa época?"},"563":{"comentarios":"Verdade Luiz Silva, mas foi o atual que tentou desmoralizar e desautorizou os órgãos de controle e repressão ao desmatamento e queimadas."},"564":{"comentarios":"Na verdade as fotos de satélites, as fontes de informações estão todas erradas, estão exagerando...nem houve queimadas este ano em lugar nenhum, sequer houve combinação entre fazendeiros para incendiar nada, eu acho que a fumaça em todo o Brasil era do churrasco que eu estava fazendo em casa...avisa ao Bozo."},"565":{"comentarios":"Vocês deveriam ser estudados, a criatividade de vocês causaria inveja até no Leonardo da Vinci."},"566":{"comentarios":"Século21,2019, acreditar em quem? Militares, Governos, Mídias, Sistema Financeiro, Historiadores, Clãs e Mitos Inúteis? d 1964ou2019? Houve eleições democráticas; anistia; e sigilos sobr contratos? Dívida, 12bi 64 p\/ 420bi 85, aumentou 32vezes? 85bi 95 p\/ 5tri 2017? Viagens, trocas d farpas...? Cortinas d Fumaça p\/ desviar foco? Dividir o povo? Crítica abria olhos p\/ articulação q pendurou gasto d 87 bilhões na Reforma Previdenciária p\/ dar aumento a militar FAs? SOLUÇÃO: \"Auditoria Cidadã da Dívida! Fim da Reeleição no mesmo cargo ou noutro diferente! e Fim do Cargo de Livre Nomeação!\";"},"567":{"comentarios":"Tanto não foi so alarde  que as forcas armadas tiveram que permanecer por mais 30 dias e realizaram uma série de operações em conjunto com  a PF e IBAMA!!! O próprio Mourao admitiu que o governo errou!!! Além de tudo os governadores decretaram estado de emergência na região!! isso é só alarde???? Esse ministro da defesa e o governo são muito cinicos!!"},"568":{"comentarios":"Governo trabalhando.  Brasil crescendo.  Simples assim. "},"569":{"comentarios":"Inacreditável dar ouvidos a essa pessoa, ridículo."},"570":{"comentarios":"vc ta serto \n"},"571":{"comentarios":"Uma criança com uma força de vontade de um leão."},"572":{"comentarios":"É uma guerreira celta, uma Joana Dark, alguém que luta por um ideal universal  sem se concentrar só no próprio umbigo, nem nós homens aqui temos essa coragem."},"573":{"comentarios":"Aumento do nível dos mares com o degelo??? Bando de idiotas. Façam a seguinte experiencia : encha um copo lagoinha até a marca superior. Coloque um cubo de gelo. Vai subir uma micharia. Depois que o gelo derreter observe se o nível subiu. Surpresa...vai continuar no mesmo nível."},"574":{"comentarios":"Tá serto, jênio!"},"575":{"comentarios":"A água congelada nos polos, nas montanhas, que se está derretendo não é micharia. Micharia é achar que as alterações no aumento do nível é passivo.  Nao ela se manifesta com violência. As ondas do mar enfurecidas açoitaram as praias, nestes momentos algumas ilhas da Indonésia estão chamadas a desaparecer."},"576":{"comentarios":"tem que mudar pras montanhas e não cair nas abobrinhas da esquerda"},"577":{"comentarios":"tanta estupidez em um só lugar. Por isso que o Brasil está onde está. "},"578":{"comentarios":"Aluizio - como disse o Guerra Durval vc é um jênio, não deve ter estudado química na escola pelo visto, mas vamos lá, água congelada diminui a massa, um milimetro de água em um copo não significa muito mas em uma faixa de terra um metro significa sim, sem contar que quanto mais quente esta a água maior a massa e o espaço que ela ocupa. Claro que tem mais fatores a serem considerados mas vamos nos limitar a isso para não te dar um nó na cabeça."},"579":{"comentarios":"Obrigado Wantuir pela explicação, e pela elegância, em nenhum momento precisou de insultar ao pobre elemento. "},"580":{"comentarios":"Jênio é o mesmo que gênio? "},"581":{"comentarios":"Pensei que fosse o greta van fleet "},"582":{"comentarios":"Dá para reparar até no discurso artístico desta menina que ela não é ativista e sim uma atriz... Uma marionete dos interesses mesquinhos de governos nórdicos, europeus no sentido amplo."},"583":{"comentarios":"Desde pequena já mostra a prepotência Europeia..."},"584":{"comentarios":"Muitos terão que engolir suas risadas, suas zombarias, seus sarcasmos, suas ironias, seu narcisismo, ao comprovar com fatos  tudo o que se avezinha e que ainda não lhes convence:  o desgelo polar, o desgelo na Groenlândia, e por consequência o aumento do nível dos oceanos. Podem rir como verdadeiros idiotas."},"585":{"comentarios":"avezinha"},"586":{"comentarios":"Me equivoquei quis dizer aproxima, desculpem.\n"},"587":{"comentarios":"Não se preocupe com esse equívoco, avezinha, pois este não foi o seu maior erro nas idi.otices que você escreveu."},"588":{"comentarios":"Cada quem avalia de acordo a sua condição. "},"589":{"comentarios":"Parece que é idiotice afirmar que os polos se estão derretendo, que a Groenlândia por conseguinte, que o nível dos oceanos alarmantemente estão aumentando. Isso é fazer-se o surdo, cego... más mudo não ficam para falar suas impertinencias."},"590":{"comentarios":"Moro praticamente na beira do mar e te digo: há trinta anos que ouço essa história de aumento do nível do mar, e as marcações nas rochas mostram que nada mudou. "},"591":{"comentarios":"piada do dia. \"Aumento do nivel do mar e consequencia do degelos... kkkk\n"},"592":{"comentarios":"Realmente mudo não ficam!!!"},"593":{"comentarios":"kkkkkkkkkkk  Polos derretendo ?  kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk"},"594":{"comentarios":"Essa menina irritante ameaçando nunca perdoar as pessoas e afirmando que roubaram a infância. Mudanças climáticas sempre existiram. Nosso planeta é orgânico, tivemos milhões de anos de eras glaciais, mudanças climáticas tropicais, montanhas em construção,  desertos, novos mares, episódios de extinção, placas tectônicas em movimento e será assim no futuro.......nenhum período climático permanecerá  estagnado, com ou sem a presença humana. Essa vai estar na  Malhaçã0."},"595":{"comentarios":"Esse planeta TERRA  é um laboratório de experiencias . Começou com a história da criação . Não temos como mudar os rumos do universo ."},"596":{"comentarios":"Por que se irrita com as palavras singelas de uma menina? Sim, as mudanças climáticas sempre existiram, mas nesta oportunidade foi a ação do homem, e ela com sua iniciativa chamou a atenção do mundo. E uma atitude que não exige nenhum esforço é reconhecer o esforço dessa menina."},"597":{"comentarios":"Ela reconhece que está matando aulas.....pelo menos."},"598":{"comentarios":"Ela dramatiza os discursos como estivesse \"atuando\". Quem está gerenciando esse cenário?"},"599":{"comentarios":"eu adoraria dar uma surra nessa pirralha "},"600":{"comentarios":"o melhor foi o gê1 achar que ia lacrar mas 95% dos comentários são CONTRA esse idi ota sueca. "},"601":{"comentarios":"Isso é tão simples de entender. É muita prepotência achar que o ser humano é alguma coisa e que pode alterar a terra. Se colocar a vida da terra em um dia nós não estaríamos nem em 1 minuto nela. A terra nunca foi do mesmo jeito. Antes do sol morrer por completo já não vai ter possibilidade de vida aqui, então não há o que salvar."},"602":{"comentarios":"O planeta terra é igual video game tem fases, ciclos é claro que dezenas, milhares de anos de evolução, os alarmistas preocupados com as temperaturas elevadas, Cuiaba 41 graus, ta muito quente, ha 20 anos atras chegou 45 graus na sombra, e não fizeram éssa balburdia toda..."},"603":{"comentarios":"Vivendo na Suécia, dificilmente ela  saberá o que é ter a infância roubada. Sorte dela. "},"604":{"comentarios":"ta bom viu cientistas!"},"605":{"comentarios":"De repente aparece tanto especialista em \"mudança climática\", não é? Espanta que ainda não tenham encontrado uma solução para além do \"eu não acredito em mudança climática\" ou \"sempre houve mudança climática\". Ignorar que a degradação ambiental é um fato resultante da ação humana e que isso não é bom é algo tão estúpido que precisa melhorar muito para ser só ridículo\n"},"606":{"comentarios":"apenas em parte, os ciclos sempre ocorreram; o saara era uma grande floresta tropical, para dar um exemplo"},"607":{"comentarios":"O Saara era uma savana, idiota. "},"608":{"comentarios":"Eu admirava essa menina até hoje. Ao ver suas expressões que mais lembram a \"Carrie, a estranha\", fiquei com medo. Vai que ela fique empolgada com a fama e... Os psiquiatras que expliquem depois."},"609":{"comentarios":"Ela lê tudo que vai falar... Nada da cabeça dela, fantoche."},"610":{"comentarios":"Toda minha admiração à ativista! Parabéns! "},"611":{"comentarios":"Só pode ser veado"},"612":{"comentarios":"16 anos querendo mudar o mundo? Será que ela arruma a própria cama? "},"613":{"comentarios":"Mais uma marionete de ONG's sangue sugas tentando emplacar a farsa do aquecimento global para continuar enchendo seus rabos com nosso suado dinheirinho."},"614":{"comentarios":"Ignorante ! Vai estudar se quer comentar !"},"615":{"comentarios":"cheio deve estar sua cabeça. Cheio de fezes."},"616":{"comentarios":"Os BOLSOMINIUNS São sem noção mesmo kkkkk O Aquecimento global é uma farsa ????? Kkkkk \nSó no incrível mundo da Bozolandia kkkkk vão estudar pelo Amor de Deus!!!"},"617":{"comentarios":"me comprova entao que nao é uma farsa, pois até hj é apenas teoria que nos falaram\n"},"618":{"comentarios":"não é o aquecimento que é uma farsa, a farsa é a suposta causa: o capitalismo; e as supostas soluções."},"619":{"comentarios":"a primeira pessoa a dizer algo que não é pura burrice aqui foi..uma mulher. Parabéns Tatiana. Deixa esses fascistas destruírem o futuro dos próprios filhos. "},"620":{"comentarios":"Nasceu na Suécia, primeiro mundo, aos 16 anos já \"discursando\" na ONU... Pobre menina rica!"},"621":{"comentarios":"Bem\nisso mesmo, larga essa mimada na áfrica, pelada e deixa ela\nser sustentável lá..."},"622":{"comentarios":"Esse projeto de monstro tem q falar a boca    Filha do Chuck "},"623":{"comentarios":"Vou adorar ver vc morrendo desidratado em alguns anos, pq é pobre e não pode pagar pela água. Vai ser lindo. "},"624":{"comentarios":"Marcello, se daqui uns anos o Juca vai morrer por nao ter como pagar água, você acha que você, o espertalhão do G1, vai ser rico e dono de poços artesianos?\n"},"625":{"comentarios":"Eu me pergunto se ela, alguma vez na vida, deixou de ter uma das 3 refeições diárias, roupa e um teto."},"626":{"comentarios":"E eu lhe pergunto, isso é de sua conta? Sua iniciativa foi extraordinária. E assim que se luta com garra, com determinação. Parabens para essa menina."},"627":{"comentarios":"Pois é... Criança mimada... Ela deve ter 3 refeições por dia, iPhone pra lacrar no facebook e tudo mais... Enquanto isso milhões de crianças na África morrem de fome TODOS OS DIAS.... \nEssa menina não vai ganhar nada gritando palavras de ordem na ONU, tampouco vai mudar o mundo com a sua hipocrisia...\n"},"628":{"comentarios":"fantoche de quem gosta de manipular as pessoas"},"629":{"comentarios":"Palavras vazias de alguém que acha que entende da vida! Roubaram teus sonhos? Penso nas crianças da África, nas pessoas da Venezuela que nem sonhos tem para serem roubados!"},"630":{"comentarios":"Há bilhões de anos o deserto já foi mar e o mar já foi deserto! Não existiam desmatamentos nem uso de combustíveis fósseis! O que está acontecendo é o ciclo de renovação pelo qual tudo e todos passamos para evoluir!"},"631":{"comentarios":"A TPM ainda vai acabar com o nosso planeta. Até a ONU já é vítima deste comportamento opressor."},"632":{"comentarios":"Mimim..i em altos níveis... "},"633":{"comentarios":"Líder da Juventude i6iota inútil."},"634":{"comentarios":"inútil é vc e seu comentário. "},"635":{"comentarios":"Adolescente mimada"},"636":{"comentarios":"Qual o problema dela? De onde vem tanto ódio assim gratuito? Na moral, isso não é normal. "},"637":{"comentarios":"Sidney, você não entendeu nada..."},"638":{"comentarios":"É só mais uma criança mimada metida a lacradora..."},"639":{"comentarios":"Existem grandes corporações por trás do \"sucesso\" dessa menina. E muitos interesses ocultos. A agenda que ela defende pára completamente o desenvolvimento dos países emergentes como o Brasil e relativiza nossa soberania."},"640":{"comentarios":"tadinha, o que fizeram dela... jogaram a isca, ela agarrou forte..."},"641":{"comentarios":"Solta essa menina no meio da Amazônia, vai mudar de ideia rapidinho."},"642":{"comentarios":"O ódio deixa as pessoas feias e amarguradas... essa menina, com 16 anos... Feia, amargurada e depressiva!!! Tô fora dessa vibe aí!!!!!"},"643":{"comentarios":"Estão nessa \"corrida pelo minério\" na floresta brasileira, além da transnacional britânica Anglo American, a suíça Glencore International; a também suíça Zamin Ferrous; a canadense Belo Sun Mining, que promete transformar o Xingu no \"maior programa de exploração de ouro do Brasil\"; a russa OAO Severstal; a norueguesa Norsk Hydro, que em 2011 comprou a terceira maior mina de bauxita do mundo, no Pará; e a ianque Alcoa, além de grupos chineses e sul-coreanos e das companhias \"brasileiras\" Votoratim e Vale, entre outras megacompanhias capitalistas. "},"644":{"comentarios":"Será que ela saiu da Suécia e foi até os EUA de barco a vela, ou foi do meio de transporte mais poluidor que existe, o avião??"},"645":{"comentarios":"Ativista Greta Thunberg começa viagem de barco para participar de evento da ONU\nDesde 2015, ela se recusa a andar de avião por causa da alta emissão de carbono, que colabora para as mudanças climáticas. 14\/08\/2019 - 13H23 - ATUALIZADA ÀS 13H23 - POR ÉPOCA NEGÓCIOS ONLINE"},"646":{"comentarios":"Então, na real, sim. Ela é tão consciente que fez isso. Jogue no Google \"greta veleiro sustentável\" e tire suas próprias conclusões."},"647":{"comentarios":"Ela deixou de peidar? Metano destrói a camada de ozônio."},"648":{"comentarios":"Obrigado Ricardo pela informação. Se informou sr. Luiz Silva, é bom ler de vez em quando e deixar de ser ignorante, como a ignorância lamentável de Will ao dizer que o \"metano\" destrói a camada de ozônio. "},"649":{"comentarios":"Imagine no Brasil. 200 milhões de habitantes e 213 milhões de bovinos. É muito gás natural kkkk"},"650":{"comentarios":"mimimimimimimimimi"},"651":{"comentarios":"Interessante ! somente após suspender contratos  de Ongs na Amazônia, pelo atual presidente do Brasil:  que à amazônia do  ( BRAZIL ), passou a ser problema de interesse mundial . "},"652":{"comentarios":"Fico a pensar: uma JOVEM sueca de 16 anos vem a se preocupar com questões ambientais e não se posicionou diante de graves problemas ocorridos , causadas por grandes mineradoras , disfarçadas e até mesmo ocultas por Ongs ."},"653":{"comentarios":"É fácil falar quando se mora na Suécia qdo se estuda em escola de primeiro mundo..\nAssim é fácil...ah, já sei podem me criticar"},"654":{"comentarios":"criança mimada"},"655":{"comentarios":"Muita hipocrisia, muita e de todos os lados. "},"656":{"comentarios":"Que garota chata. Ridícula encenando esse discurso."},"657":{"comentarios":"Espere até ver o discurso do seu bolsa de cocô amanhã... "},"658":{"comentarios":"Quanta gente ignorante de pai e mãe aqui nos comentários,  escutem o q esta menina está falando é um alerta muito sério o dela se não entendermos o que significa o que está acontacontecendo,  e não ouvirmos está mensageira estaremos em apuros , lembre-se Jesus foi ridicularizado torturado e morto por pessoas que pensavam como alguns comentaristas aqui . Acordem !"},"659":{"comentarios":"Vocês que estão  criticando a Greta aqui, vão no mural dela e escrevam lá o que estão dizendo aqui. Mas escrevam em inglês, porque do jeito como demonstram tanta inteligência e menosprezam a dela, provavelmente falam fluentemente inglês assim como ela, sendo sueca, também fala. "},"660":{"comentarios":"Okay my friend. She is stupid and you too. "},"661":{"comentarios":"Abra mão de tudo o que é industrializado e deixe de ser hipócrita."},"662":{"comentarios":"Perdeu a credibilidade faz muito tempo essa tal de oNu aí."},"663":{"comentarios":"gente o golfinho que abusou dela já foi preso??"},"664":{"comentarios":"Vai lavar uma louça  ."},"665":{"comentarios":"Sorospositiva. Enganadora não deveria usar roupas nem shampoo. Tanga e cabelo solto... "},"666":{"comentarios":"Muita coisas ela está certa, mas quando ouço dizer que tal pessoa é Ativista já sei que ela é chata, só fala uma coisa e acha que aquilo é a verdade absoluta"},"667":{"comentarios":"Vai estudar pentelha..."},"668":{"comentarios":"Com 16 anos ela já estudou muito mais que você. "},"669":{"comentarios":"Uma garotinha matando aula pra dar chilique na ONU. Ah, vai tomar o toddynho e ir dormir que já tá tarde! "},"670":{"comentarios":"Acredito que um dia saberão que ela estava certa,"},"671":{"comentarios":"Uma hipócrita que usa barco movido a diesel,mas só no caso de necessidade,hora minha linda se é pra defender sua causa nunca e jamais deveria usar combustível fóssil,além do mais como seu barco foi fabricado,foi feito a mão,sem nenhuma agressão ao meio ambiente?Com telefone via satélite,aposto que o telefone tem bateria ou não?se tem bateria passou por processo químico,sem banheiro,a propósito onde foi jogada suas fezes?ou foi tratada e usado como fertilizantes para suas hortaliças?"},"672":{"comentarios":"E suas roupas como são feitas?Não usa água e nenhum processo industrial que vá impactar em algo na natureza. A partir do momento que uma pessoa nasce ela já agride a natureza ou meio ambiente não tem como sua espertinha!É cada uma pra se aparecer."},"673":{"comentarios":"Fora que kagou no mar !"},"674":{"comentarios":"Huahauah\n"},"675":{"comentarios":"não senhor, ela guarda o cocô em saquinhos , vai que no meio do oceano  falta comida..."},"676":{"comentarios":"Essa mini  Gleisi Hofmann, já louca nessa idade, vai virar uma odiada por todos na Suécia, menos pelos mimizentos da esquerda."},"677":{"comentarios":"Milhões morreram em guerras, mais jovens que essa menina, para vivermos esse mundo de maravilhas. Essa menina é o retrato dos mimados da classe  média mundial. "},"678":{"comentarios":"Essa pirralha vai acabar levando uma bala igual à  Malala."},"679":{"comentarios":"E vc vai levar sol na cabeça e, pobre, não vai conseguir pagar pela água. Morrerá desidratado. Estarei lá, rindo da sua cara. "},"680":{"comentarios":"Agora comece a trabalhar e faça um mundo diferente.\nO que conseguimos de melhor prá tua geração é esse aqui.\nNão tá bom?\nFaça ele melhor. \nCom 16 anos, tu tem uma vida inteira pela frente, faça melhor e pare de só reclamar."},"681":{"comentarios":"Ela reclama porque é paga pra isso. E muito bem!"},"682":{"comentarios":"Se acha que pode contribuir com o meio ambiente acorda mais cedo e vai pra escola de bicicleta."},"683":{"comentarios":"Será que ela foi de bicicleta pra Nova York, ou de avião queimando combustível? Mais uma estocadora de vento no futuro."},"684":{"comentarios":"Vcs são mto burros kkkkkkkkkkkkkkkkkkkkkkkkkkk"},"685":{"comentarios":"Veleiro"},"686":{"comentarios":"É ... agi certo em fazer um pé de meia.... minha velhice deve ser mais confortavél e não vou depender destes tipo de \"jovens\" ai."},"687":{"comentarios":"E impressão minha a ONU adora dar atenção a essas figuras.\nAntes era o Dalai Lama junto com madre Tereza, depois a princesa , em seguida a Mala la. Agite essa figurinha."},"688":{"comentarios":"Menina chata, deve ser filha da Marina Silva, esperneando por causa de um sonho? Se roubaram o sonho dela pede pro papai e pra mamãe comprar outro sonho na padaria , tá okey?  O meu eu gosto com doce de leite , tá okey?!"},"689":{"comentarios":"Assistir um vídeo de 30 segundos de \"desculpas\" da VALE sobre a caugada de Brumadinho, faz esse negócio ainda mais patético!"},"690":{"comentarios":"Ela falou mais abobrinha que a Betina da Empiricus."},"691":{"comentarios":"\"Vocês roubaram meus sonhos...\" Isso diz muito sobre o perfil psicológico, mimado e egocêntrico dessa menina. Ela precisa de um tratamento urgente. "},"692":{"comentarios":"Mariazinha do Rosário, já disse suas asneiras, já passou vergonha em rede mundial, já pode ir pra casa cortar os pulsos."},"693":{"comentarios":"Kkkkkkkkkkkk..."},"694":{"comentarios":"Misericórdia, que menina feia!"},"695":{"comentarios":"huuuuuuuiiiiiiiiii que meda dela , elazinha tem odio , elazinha diz , como ousam me desafiar , kkkkkkkkkkkkkkkkk\nmano alguem ta gastando uma nota federal para bancar esta menina."},"696":{"comentarios":"Deve ser da mesma turma que banca a Glenn Greenwaldete."},"697":{"comentarios":"e vocês os engolidor de fuzil do bozomito?"},"698":{"comentarios":"Ja chegou com mi mimi, parece vermelha,bem intencionada,mas não entende como as coisas funcionam, pra se ter omelete se quebra ovos,ela que arregace as mangas e comece a trabalhar, a critica também serve para os pais dela, se hoje ela esta onde esta muita lenha foi queimada.Geração prato feito, quer tudo na bandeja, mas não entende como funciona a cozinha."},"699":{"comentarios":"A inveja tem muitos matizes."},"700":{"comentarios":"A crítica sobre essa menina o demostra."},"701":{"comentarios":"Inveja=Hipocrisia.Meu só explica porque usa roupas industrializadas,telefone via satélite,cai no oceano em barco sem banheiro,um barco que não se disse de onde a madeira veio,é bem capaz da madeira ter saído da Amazônia."},"702":{"comentarios":"A roupa que ela usa não é da minha conta e acredito que da sua tampouco. Hipocrisia sua ao acreditar que ela se pode apresentar nua."},"703":{"comentarios":"Contra fatos e dados não tem argumentos!"},"704":{"comentarios":"Ativista quando peida libera oxigênio  ."},"705":{"comentarios":"Essa deve ser do tipo que não lava a louça pra não contaminar o meio ambiente. Mas deixa a empregada lavar."},"706":{"comentarios":"Meu Deus, que discurso lindo, a melhor parte foi quando ela disse para os líderes de seis mil países do mundo \" O palmeira não tem Mundial\"\n"},"707":{"comentarios":"Essa menina deve dar exemplo  cag4ndo dia sim dia não "},"708":{"comentarios":"E mijar  no ralo do banheiro  ."},"709":{"comentarios":"Assistam Pastoral Americana no n.e.t fl.ix, vão acabar com a vida dessa garota e da família dela como no filme. "},"710":{"comentarios":"Sério que estão querendo martirizar essa criança histérica e sem argumentos? Discurso baseado em vitimismo e ausente de propostas, qualquer um pode fazer..."},"711":{"comentarios":"Só restaram mesmo os estudantes (criançada inocente que acham que vão salvar o mundo mas não tem nem dinheiro p o uber) e os boias fria (tipo mst sem instrução, gado) pra servir de massa de manobra pra esquerda."},"712":{"comentarios":"Gretta vou te dar uma mandioca orgânica,e da boa pra você."},"713":{"comentarios":"Em homenagem à mini-lacradora, soltei um barro e dei descarga UMA vez só."},"714":{"comentarios":"E como você sobreviveu para estar aqui no G1? duvido que tenha como separá-lo do barro."},"715":{"comentarios":"Blz, é tudo a mesmaMerda!!!"},"716":{"comentarios":"João Silva, estou infiltrado no diretório do Putê, ninguém me reconheceu"},"717":{"comentarios":"Atos como este desmerecem e enfraquecem a causa. Sentimentalismo e apelação encobre a ausência de argumentos e enrijecem as potências mundiais."},"718":{"comentarios":"Que edição horrível! Na minha opinião adicionar subtítulos sobre o assunto é no minimo ultrajante, ela já esta discursando com enredo! A edição tira completamente a emoção. \nNão sou totalmente a favor de politicas ambientais em níveis ativistas, mas o discurso dela é realmente tocante, sabe representar muito bem os seus ideais. "},"719":{"comentarios":"Ela tem 15 anos, pode ate passer por inocente. Tu, so pode ser retardado mesmo"},"720":{"comentarios":"É uma atrizinha de quinta categoria fazendo caretas e repetindo um texto escrito por esquerdinhas. Usada como um fantoche. Não tem nada de bonito lá."},"721":{"comentarios":"Dai o cara lê a matéria, lê os comentários e percebe que os robots negacionistas não conseguem ser mais inteligentes  que uma garota de 16 anos quando o assunto de alguma forma se relaciona com ciência... huahuahua"},"722":{"comentarios":"Bem vinda ao mundo....  Iguais a vc já houveram outras e só usaram do palanque para se projetar. Vamos ver onde vc chega."},"723":{"comentarios":"Certa ela esta, o problema que ela não pode viver conforme suas próprias palavras e crenças .\n"},"724":{"comentarios":"Que patético. Assistiu muito \"Alice no país das maravilhas\" e se deparou no mundo real, agora culpa a todo mundo por não poder viver no mundinho dela! \nAposto que essa patricinha não aguenta 2 dias vivendo numa floresta."},"725":{"comentarios":"Parece que Aqui só têm comentários de gente e que não acredita que a terra é redonda.\nPobre espécie humana!"},"726":{"comentarios":"A Terra é redonda e essa menina é uma atriz usada como um fantoche. FATO! "},"727":{"comentarios":"Que isso, o ódio que essa menina propaga é de outro nível."},"728":{"comentarios":"Que ridículo! Simplesmente patética essa atrizinha canastrona fazendo caretas e repetindo um texto que esquerdistas escrever pra ela. É uma filhotinha de comunista! Vai pra escola, vai..."},"729":{"comentarios":"So fala besteira, quem esta por trás dela? Tem que investigar, será George Soros? Ou Pierre Omidyar?"},"730":{"comentarios":"Mesmo sendo triste e desesperadoramente alarmante o que vêm sendo feito ao meio ambiente, é sempre bom ouvir alguém discursar com inteligência, clareza e objetividade. Parabéns a jovem Greta por seus incansáveis esforços pelo planeta e por nosso futuro!"},"731":{"comentarios":"KKKKK. Outro desocupado tentando dar uma de cientista. "},"732":{"comentarios":"Parabens Manson por teu comentário. Sobre a risada do comentarista acima é bom lembrar o que disse Victor Hugo: \"aquele que ri do que desconhece está caminho de converter-se num verdadeiro idiota\""},"733":{"comentarios":"Tem muita, mas MUITA grana promovendo essa garota. Quero saber quem está bancando a festa."},"734":{"comentarios":"Quem roubou a infância dela foi meu primo lá de Barbacena..."},"735":{"comentarios":"hummmmm.....sério??????rsrsrs"},"736":{"comentarios":"Blá Blá Blá"},"737":{"comentarios":"A que ponto chegou os G.lobalistas , u.sando uma criança com a.utismo para conseguir seus propósitos! \" jamais subestime   o poder de m.anipulação dos g.lobalistas\"! "},"738":{"comentarios":"(((Rothmann)))"},"739":{"comentarios":"A economia burra vai engolir a bioeconomia?  "},"740":{"comentarios":"Essa menina é um fantoche.. muito fake"},"741":{"comentarios":"Discurso lindo. Quais são as propostas da princesinha sueca para solução do problema? Essa falazada dela na ONU até um cracudo faz. Palavras ao vento...."},"742":{"comentarios":"Onde está \"ativista\" lê-se MASSA DE MANOBRA ou marionete. Dá na mesma."},"743":{"comentarios":"Com certeza nunca apanhou umas palmadas para aprender a respeitar. É um cavalo perfeito para ser usada pela esquerda e sua agenda nojenta. Deveria estar na escola!"},"744":{"comentarios":"Dezesseis anos com cara de trinta, acho que ela tá se preocupando demais."},"745":{"comentarios":"só uma retardada marionete na mão poder global."},"746":{"comentarios":"Se é ativista nao tem credibilidade, boa noite "},"747":{"comentarios":"Pronto, a esquerda achou agora uma criatura pra ficar endeusando. "},"748":{"comentarios":"Infelizmente o nosso planeta é governado e dominado por um punhado de velhos gagá. "},"749":{"comentarios":"Acho que aqui não têm comentários de velhos gagas e sim de jovens inocentes!"},"750":{"comentarios":"Por que ela e o Macron não diz que os 47 trilhões de metros cúbicos de gás russo são patrimônio da humanidade? Por que não reclamam das novas bases russas e complexos de mísseis S-400 sendo instalados no ártico? "},"751":{"comentarios":"A Europa não se mete com a Rússia. O exército vermelho deixou sua marca em solo europeu de tal maneira que só de tocar no assunto eles passam mal. Odeio admitir isso, mas que falta faz a União Soviética, pelo menos deixava a Europa no seu devido lugar. Globalização não entra na Rússia. "},"752":{"comentarios":"Tinha que ser mulher. Enchendo o saco dos outros para se aparecer."},"753":{"comentarios":"E achando que está sendo admirada por isso kkkk"},"754":{"comentarios":"Sem perdão, não tem compreensão e solução! Infâncias roubada são de crianças usadas em tráfico de drogas e vida na miséria! Apenas uma conterrânea do arrogante Ibrahimovic! "},"755":{"comentarios":"Mi.mi.mi nível hard!"},"756":{"comentarios":"Eu só acho que o primeiro adulto que ela deveria questionar são os pais que a liberaram para esse papel controverso. Ela pode não fazer nada de relevante na vida dela e passar o resto da vida associada única e exclusivamente a essa imagem aí, que tem tudo para levar a mudanças de nada para lugar nenhum."},"757":{"comentarios":"Ela não se omitiu.\nIsso é mais do que a maioria dos adultos."},"758":{"comentarios":"Porque não cabe a um adulto ser afobado, mas os pais, conscientes e calejados dos riscos da irresponsabilidade, devem blindar seus filhos de repetirem seus erros. Essa menina é afobada, julga que o que os outros fazem está errado sem que ela mesma jamais tenha avançado no sentido de fazer do tal jeito certo, ou seja, totalmente afobada. Desnecessário."},"759":{"comentarios":"Vim aqui só para rir dos comentários dos bolsominiuns terraplanistas que nunca tiveram a oportunidade de entrar em uma universidade de qualidade! :*"},"760":{"comentarios":"vc q é burro e estudou na veiga de almeida"},"761":{"comentarios":"Com poucas exceções, a hipocrisia dos dirigentes mundiais supera todas as expectativas. Felizmente, essa jovem teve a coragem de falar a verdade para eles. Espero que medidas concretas sejam tomadas pelos países signatários. "},"762":{"comentarios":"Como os discursos blogueiros: dá um like e um sininho! Para eu ganhar mais um pouquinho. Discursos ortodoxos; sem ortopraxia. A Europa mãe de todos os maiores genocídios por riqueza, apaziguado por um discurso de civilização superior. Antro de filósofos do ócio, esquizofrênico à realidade da sobrevivência urbana.\nEssa moça deveria liderar uma campanha para que as riquezas Naturais deles fossem devolvidas aos países delapidados - Primeiro tira o tronco do cumarú do teu olho, para depois tirar a cinza do olho do teu irmão."},"763":{"comentarios":"Você não falou nada com nada, mas falou bonito. Parabéns!"},"764":{"comentarios":"Nossa que lindo, que lição de moral.....só que não. Esta menina é patética "},"765":{"comentarios":"A menina já começa falando que não perdoa ninguém. Faça-me o favor pirralha, vá arrumar sua cama e lavar suas calcinhas e pare de matar aula. A menina que levou um tiro nas costas no Rio de Janeiro, essa sim, teve seus sonhos e infância roubada, agora você que nasceu na Suécia, que tem tudo do bom e do melhor, e que não precisa se esconder de tiroteio e nem de cortar cana para sobreviver a única coisa que parece que teve roubada foi a vergonha na cara."},"766":{"comentarios":"Fico pensando nestas pessoas que negam as mudanças climáticas causadas por ações antrópicas,se paracem para pensar, e se for verdade. Até onde sabemos não há  mau nenhum em buscar a preservação e o equilíbrio ambiental, porém o contrário temos previsões nada animadoras ."},"767":{"comentarios":"Daqui a pouco vai se julgar vítima intergeracional e vai pedir algum sistema de cota para reparar os supostos danos sofridos. Mas o iphone não vai jogar fora."},"768":{"comentarios":"Deveria ter ido aos Estados Unidos remando uma canoa e não de jato que polui o meio ambiente.  "},"769":{"comentarios":"\"Roubaram meus sonhos de infância\" !!! Só tem 16 anos!!!  Apelativo, exagerado e marqueteiro é o discurso acusatório da \"ativista\". De interesse pra uns, dever de casa pra outros mas daí.......   é mais outra em cena."},"770":{"comentarios":"16 anos....madura...consciente de sua missão! parabéns!"},"771":{"comentarios":"hashtag Shut up president! It's burning Brazil! Work! And the JOBS?! hashtag Fecha a boca presidente! Tá queimando o Brasil! Trabalhe! E os EMPREGOS?! Se o governo fizesse seu dever de casa mínimo e preventivo, não haveria espaço para intervenção internacional.;"},"772":{"comentarios":"Quem é a tal? Eu respondo: Alguém que ama um microfone luzes e cameras, apenas isso"},"773":{"comentarios":"Achei que fosse só uma evolução mal feita do Pikachu!!"},"774":{"comentarios":"Informe-se. Não a culpe pela sua desinformação."},"775":{"comentarios":"Com certeza ja fez muito mais do que vc sobre uma causa que se importa. "},"776":{"comentarios":"Casa comigo paula"},"777":{"comentarios":"paula, vai pegar tua mortadela ta ok?"},"778":{"comentarios":"mimada, hipocrita e ridicula. deveria estar estudando "},"779":{"comentarios":"Em 1992 aconteceu no Rio de Janeiro a ECO 92. Presidentes do mundo todo.  Só blábláblá. "},"780":{"comentarios":"Essa aí vai ficar só no cheirinho em 2019"},"781":{"comentarios":"Os jovens são a esperança de um planeta melhor para todos, afinal esta é nossa única casa. "},"782":{"comentarios":"O maior ERRO é colocar pessoas SENSACIONALISTAS para debater problemas que devem ser encarrados com SERENIDADE e RESPEITO a TUDO e a TODOS. NUNCA se chegará a um consenso e a algo de concreto até que agirem com sensacionalismo de ambas as partes."},"783":{"comentarios":"Se a moda pega, faltar aula pra salvar o meio-ambiente, o mundo aumentará sua cota de analfabetos funcionais. A solução pra essa menina é o que o presidente falou pros jornalistas, só cagar um dia e outro não, volte pra escola e não se torne uma Marina Boulos da vida."},"784":{"comentarios":"HERDEIRA DAS RIQUEZAS QUE UM DIA ATE HOJE DESTRUÍRAM O O MEIO AMBIENTE .\n"},"785":{"comentarios":"PRIMEIRAMENTE OLHA PRA TUA EUROPA , PRIMEIRO CONTINENTE QUE DESTRUIU O MEIO AMBIENTE\n"},"786":{"comentarios":"HERDEIRA DAS RIQUEZAS QUE UM DIA ATE HOJE  DESTRUÍRAM O O MEIO AMBIENTE . "},"787":{"comentarios":"Se essa menina aparecer aqui no Brasil e vir de perto o RIO TIETÊ vai ter um ataque do coração e cair na hora."},"788":{"comentarios":"Kkkkkk.... vdd"},"789":{"comentarios":"Menina criada com avó! kkkk"},"790":{"comentarios":"Blá blá blá blá blá blá blá blá blá blá blá blá blá blá blá bla"},"791":{"comentarios":"Essa menina é extremamente antipática."},"792":{"comentarios":"PRIMEIRAMENTE OLHA PRA TUA EUROPA , PRIMEIRO CONTINENTE QUE DESTRUIU O MEIO AMBIENTE"},"793":{"comentarios":"Quem põe a comidinha na mesa dela. Egoísta deveria se preocupar com as crianças africanas. Na Suécia até eu."},"794":{"comentarios":"Militante são todos iguais, arrogantes,prepotentes e professores de Deus......!!!!!!!!!!!!"},"795":{"comentarios":"Ótimo jeito de matar aula: \"salvar\" o meio ambiente."},"796":{"comentarios":"Pergunto: será que essa jovem passou fome? estudou em colegios que tao tem aula por causa de tiroteios? teve acesso a educação? saude? se não me engano ela é sueca, e foi fazer protesto a bordo de um barco de ultima geração tecnologica e roubaram os sonhos dela?  Nem nos melhores sonhos de qualquer criança brasileira de periferia ou não isso acentecerá> Pura hipocrisia. Branca, europeia, rica e sem sonhos......."},"797":{"comentarios":"Quanto ódio para uma \"menina\" de 15 anos.  Acredito que ela ainda não sabe de onde vem suas roupas,  seu alimento, seu aquecimento,  suas viagens de avião . Talvez, ela, nessa pouca existência tenha prejudicado muito mais o planeta do que dez mil  moradores de ruas aki do BRASIL "},"798":{"comentarios":"Leia mais. Ela não viaja de avião, há algum tempo. Velejou num barco não poluente da Inglaterra até Nova York. Conheça melhor a história dela, vai se interessar e se surpreender"},"799":{"comentarios":"Quero saber quem paga para essa menina matar as aulas e viajar de barquinho pelo mundo. É preciso ser muito ingênuo ou idiota para não perceber toda a picaretagem e a hipocrisia que rodeia esta menina. "},"800":{"comentarios":"Só Isso... NÃO significa que ela não destruiu O planeta mais  que os dez mil moradores de rua."},"801":{"comentarios":"Defendo acabar com aquecimento do planeta ; no entanto , compro kilos de tecidos, tintas e de papel, para fazer faixas de desagravo; continuo me alimentando com proteínas, carboidratos,  frutas, verduras, hortaliças; compro meu material escolar vou me formar e ter uma bela profissão; comprar minha casa, meu carrão , minha moto ,bicicleta, eletrônico de última geração, viajo de avião e quero ser pai\/mãe de 3 crianças. Eu quero salvar o planeta, mas, continuo a destruí- lo."},"802":{"comentarios":"Parem de usar uma criança para \"validar\" suas narrativas! Vai crescer e precisar fazer terapia."},"803":{"comentarios":"Se roubaram seu sonho, não reclame, foi uma vítima da sociedade. Vá na padaria e compre outro."},"804":{"comentarios":"Essa \"abastardazinha\", não sabe nem do que está falando, ouviu o galo cantar e não sabe aonde."},"805":{"comentarios":"Estão dando muito cartaz para essa pirralha chata  !!! Cala a boca , do Rosário 2 !!"},"806":{"comentarios":"Veremos agra os bolsominions doutores em climatologia falando que aquecimento global é uma farsa "},"807":{"comentarios":"Vai 1kg de mortadela aí companheiro?...kkkkk"},"808":{"comentarios":"A mais nova paspalha inocente sob a canga da esquerda mundial."},"809":{"comentarios":"Maconha estragada."},"810":{"comentarios":"Será q ela morava na floresta e destruiram ela???"},"811":{"comentarios":"Menina feinha"},"812":{"comentarios":"A filha da Maria do Rosário ? "},"813":{"comentarios":"Pobre garotinha manipulada."},"814":{"comentarios":"Ó o bolsominion falando de manipulação."},"815":{"comentarios":"Esquerdistas são PAPAGAIOS ESCRAVOS das mentiras dita pelos seus superiores. Nada mais."},"816":{"comentarios":"Armando Neto. Olha ó mortadela aí geeente!"},"817":{"comentarios":"Versão juvenil da Marina Silva..."},"818":{"comentarios":"Essa menina cheirou o que ?\nDeve ser uma boneca programada para falar besteira ... \nQual é apegada ecológica do país dessa esdrúxula ? "},"819":{"comentarios":"Vamos agora ver os doutores em climatologia do G1 dizendo que o aquecimento global é uma farsa..."},"820":{"comentarios":"E é mesmo, anta!"},"821":{"comentarios":"A menina dá a sorte de nascer na Suécia e vem falar que roubaram os sonhos e a infância dele. Se ela tivesse nascido no Brasil e tivesse cortando cana lá no nordeste ou se escondendo de tiroteio no Rio de Janeiro aí eu ficava quieto, mas não , é uma suecazinha mimada e arrogante que não arruma nem a cama dela, não deve nem lavar as calcinhas dela. E me vem com esse papo furado de que roubaram minha infância, ah sai daí sua patricinha, tem criança sem perna lá na Síria."},"822":{"comentarios":"será que a mina raspa o suvaco?"},"823":{"comentarios":"preserva a floresta?"},"824":{"comentarios":"Como o mundo pode dar ouvidos a uma birrenta mimada dessa? Tenha santa paciência...minha infância foi roubada com discursos vazios! Falou a garotinha branca que nasceu em um país desenvolvido, com as melhores estruturas tanto econômicas quanto sociais e diz que está sendo oprimida? E as crianças na Africa? Que morrem de doenças, de fome e guerras, das crianças sírias que morrem trucidadas, estupradas e  explodidas por bombas? Mas essa mimada resolve mudar o mundo fazendo greve de não ir pra escola...Bela porcaria..."},"825":{"comentarios":"E vc com mais de curtidas palmas pra vc "},"826":{"comentarios":"Inclusive o país dela é recordista em casos de estupros! Por que ela não cala a boca e vai brigar pelo que importa? Resposta porque os muçulmanos estupradores são protegidos da ONU, deles ninguém pode abrir a boca "},"827":{"comentarios":"Neguinho não consegue mudar o quintal de casa, mas quer \"transformar o mundo\"... Ah, vai tomarnocool!"},"828":{"comentarios":"É a geração não usem carros usem drogas."},"829":{"comentarios":"Não confio em quem \"luta por um mundo melhor\"!!!"},"830":{"comentarios":"Essa garota é piradinha. Ela está tentando descontar a raiva dela no mundo, dizendo que as pessoas roubaram a infância dela. Greta, querida, nós não temos culpa se a sua mãe ingeriu bebidas alcoólicas durante a gravidez, o que ocasionou em você a Síndrome Alcoólica Fetal, a qual afetou a sua aparência, que é meio estranha."},"831":{"comentarios":"Mas uma feia querendo ser notada !!"},"832":{"comentarios":".............................. essa menina esta Precisando URGENTE  de uma  R\/0\/L\/A ************************************************************************"},"833":{"comentarios":"KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"},"834":{"comentarios":"E EU TBM"},"835":{"comentarios":"vaidarumahoradecu"},"836":{"comentarios":"Kkkkkk"},"837":{"comentarios":"Quanta alienação. Não sei qual será o rumo do nosso país, que está repleto pessoas como vc."},"838":{"comentarios":"Mais  um robozinho criado para  ditar  regras para o mundo, !!, será que  realmente  ela  entende  de ecologia, acredito que não , pois realmente se  entendesse não  estaria na cadeia  de  consumismo.PURA  HIPOCRISIA."},"839":{"comentarios":"Quer salvar o planeta ?? Por favor menos francinaldos Farias no mundo por favor!!!!! "},"840":{"comentarios":"E menos hipocrisias, o Fran tá certíssimo"},"841":{"comentarios":"Pessoal parem e pensem : 8 bilhões de bocas que se alimenta , que se vestem , que se locomovem , que defecam , será que um controle sério de natalidade não resolveria parte do problema , menos pessoas haverá consumo sim mas em menor quantidade , o problema não eh consumir , o problema eh quantidade de gente que consome! "},"842":{"comentarios":"A pergunta é: Quem está financiando está garota? Pois ele atravessou o Atlântico em um Iate, ela já esteve com o Papa e todas as mídias falam dela.\nVocês acham que isso é barato?"},"843":{"comentarios":"Zé faça o mesmo. Seja homem, tenha atitude, sonhe e tente salvar o mundo que certamente irá aparecer centenas de pessoas para te financiar. Poderá conhecer dezenas de países, culturas e personalidades. Ficar murmurando e criticando essa menina sonhadora só ira aumentar sua amargura e decepção da vida."},"844":{"comentarios":"Almigon, eu quero salvar o mundo. Você está entre os que \"querem\" me financiar? Quer o número da minha conta?"},"845":{"comentarios":"Essa menina fala do q não conhece. Ha 30 anos que falam q o mundo vai acabar e ainda esta ai. Sempre morreram pessoas em desastres ecológico, e na verdade o crescimento da humanidade reduziu em muito as mortes com sistemas de prevenção. Esses ditos cientistas ecológicos querem atenção para encher o ego e dinheiro para encher o bolso. Temos q reduzir os danos ecológicos sim, mas não com discursos vazios e que não propõem solução nenhuma como o dela."},"846":{"comentarios":"essa veganinha coloca o próprio cocô em saquinhos e reaproveita. Agora o bafo da mina é de doer..."},"847":{"comentarios":"kkkkkkkkkkkkkk"},"848":{"comentarios":"Tá se achando. Não deve nem arrumar a cama dela. Mas quer salvar o mundo."},"849":{"comentarios":"Esta menina precisa de um psiquiatra urgente!!! Será q os pais não perceberam isto?"},"850":{"comentarios":"Ainda bem que as crianças chinesas estão estudando e em breve desenvolverão tecnologias que promovam o crescimento econômico sem prejudicar o ecossistema...aos poucos o ocidente vai perdendo a liderança na vanguarda tecnológica...Viva as soluções "},"851":{"comentarios":"Muito dinheiro por trás dessa menina. Não passa de uma fantoche. "},"852":{"comentarios":"Sim, as ações tem que ser cada um olhar para o seu próprio país e fazer o necessário como reflorestá-lo, produzir menos plásticos ou plásticos biodegradáveis, diminuir os carbonos na atmosfera como na Alemanha e na China, por exemplo,  e assim por diante. Mas, não tentar interferir no país dos outros, como por exemplo na Amazônia com objetivo de explorar as suas riquezas."},"853":{"comentarios":"Amigo, sugiro a você pesquisar mais a respeito do que a China tem feito em seu território e também na África."},"854":{"comentarios":"Lacradora! Vem para o Brasil dançar funk para salvar a Amazônia você também!"},"855":{"comentarios":"ela vai acabar é dançando... na boquinha da garrafa ! hahahahahahahhaha"},"856":{"comentarios":"Marina Silva versão Europeia jovem."},"857":{"comentarios":"Que menina ridícula. Não conhece nada sobre a realidade do mundo. Acho que nunca saiu da Europa. Pergunta a ela o que ela acha do aumento do índice de criminalidade na Suécia em decorrência da entrada em massa de imigrantes africanos e do oriente médio..."},"858":{"comentarios":"É muito fácil protestar contra o clima morando na Suécia. Fala sobre Países que sequer conhece a realidade. Falando nisso, como estão as crianças da Síria??? "},"859":{"comentarios":"É justamente disso que ela está falando. Vcs q não prestaram atenção."},"860":{"comentarios":"Tá de achando..."},"861":{"comentarios":"O NOSSO PRESIDENTE mais uma vez acertou em não ter ido participar desse CIRCO em \"defesa do clima. ELES sempre querem promover alguém como DEFENSOR INCONDICIONAL do clima. O que essa menina de 16 anos sabe mesmo sobre o CLIMA GLOBAL? Nada!!! Vai um recado: \"TEM FLORESTA É PORQUE CHOVE\" e não \"CHOVE É PORQUE TEM FLORESTA. Resumindo: quem dita o CLIMA no planeta são os OCEANOS. O resto, é pura balela."},"862":{"comentarios":"Ela se parece muito a personagem seria do seriado siren , cara de maluca !"},"863":{"comentarios":"NUMA COISA ELA ESTÁ CERTA. DEVERIA ESTAR NA ESCOLA..."},"864":{"comentarios":"Plantem árvores em seus países seus DESGRAÇADOS! Estão querendo culpar a extinção do mundo na Amazônia, bando de parasitas!"},"865":{"comentarios":"Ah, então se plantar árvore la pode desmatar aqui? Alguem chama o prêmio nobel porque temos um gênio da ciência aqui"},"866":{"comentarios":"Paula Furtner...vai pro shopping caminhar de salto alto que essa praia não é sua...paspalha idiota!!!"},"867":{"comentarios":"Paula voce precisa arrumar um emprego, e um namorado para equilibrar seu hormonios. "},"868":{"comentarios":"A Europa é repleta de florestas nativas"},"869":{"comentarios":"Paula Furtner, você é bonita, como está o estágio na Basf ?que achou de trabalhar para alemaes ? e Londrina, tudo supimpa ? "},"870":{"comentarios":"O mundo será salvo quando o marxismo for deixado para trás, uma vez que essa doutrina é coisa de demônios..."},"871":{"comentarios":"ui! eu invoco Satanás kkkk"},"872":{"comentarios":"queria entender o que essa criança mimada acha que ta fazendo...\nA culpa começa com ela, que nem deveria ter nascido, afinal é o excesso de humanos que está falindo os recursos naturais do planeta... Ela que se candidate a uma laqueadura de trompas e depois proteste para que ninguém mais faça filho...."},"873":{"comentarios":"Essa criança mimada está fazendo muito mais que você, comentador de g1 vai fazer em toda sua vida. A voz dela está sendo ouvida mundialmente porque ela se posiciona. E você? Qual sua posição? Você é uma vergonha de pessoa por falar isso. Energumeno"},"874":{"comentarios":"Há atitudes que não necessitam nenhum esforço como reconhecer o trabalho de alguém. Isso nem sequer o senhor consegue fazer, muito menos lutar pela causa de um bem comúm. "},"875":{"comentarios":"essa mina não é aquela que acusou um golfinho de estupro??"},"876":{"comentarios":"Lacradora!"},"877":{"comentarios":"Branca, europeia, filha de pai ator e mãe cantora de ópera, todos de um país ultra desenvolvido. Manipulada por uma neoesquerda da geração mi-millennials para bostejar raivosidades e k.agar regras contra aqueles que PRODUZEM e trabalham para que ela possa usar seu IPhone de última geração. Hipócrita."},"878":{"comentarios":"A mais nova fantoche inocente usada pela esquerda mundial kkkkkkkkk"},"879":{"comentarios":"Nossa.... fanatismo político a gente ve por aqui"},"880":{"comentarios":"paula fútil, fanática em perda de tempo ambiental"},"881":{"comentarios":"Vai morar numa árvore, sua mini megera."},"882":{"comentarios":"Nossa, essa doeu ein? "},"883":{"comentarios":"Continua ai na sua vidinha de comentário do G1 que provavelmente é o auge da sua existência "},"884":{"comentarios":"Paula cala a boca. vai lavar roupa"},"885":{"comentarios":"\"Uma geração vai e outra geração vem; mas a terra permanece por tempo indefinido.\" (Eclesiastes 1:4)"},"886":{"comentarios":"Deus prometeu: Enquanto a terra durar, sementeira e sega, e frio e calor, e verão e inverno, e dia e noite, não cessarão.\nGênesis 8:22"},"887":{"comentarios":"A bíblia também defende escravidão: Exodus 21:7-11. Você por acaso concorda também? Ou só seleciona as partes que te interessam?"},"888":{"comentarios":"Primeiro, é ÊXODO e não exudu. Segundo, a 3500 anos atrás não era comum o trabalho assalariado. Terceiro, a maioria dos escravos eram por despojos em guerras. Pare de falar asneiras."},"889":{"comentarios":"Discurpi, licença, mas ele escreveu Exodus, grafia latina perfeitamente correta."},"890":{"comentarios":"Você sabe qual o significado da palavra \"êxodo\", Alexandre?"},"891":{"comentarios":"Sim, Saída."},"892":{"comentarios":"Certo, li rápido e entendi errado. Mas êxodo significa SAÍDA ou PASSAGEM."},"893":{"comentarios":"Possivelmente Gustavo não estuda corretamente a bíblia, por isso ele usa de forma herética e sem vergonha. Existem princípios de interpretação, e esse não é o correto. (Y) Qualquer dúvida, pode consultar um curso básico de Hermenêutica bíblica. Até!"},"894":{"comentarios":"Salomão sacrificou milhares de animais numa churrascada na inauguração do templo (não o do Edir, só pra você não confundir). As emissões de co2 já vêm dos tempos bíblicos."},"895":{"comentarios":"Little trash. Vá pra Cuba . Falar é fácil quando o país já é desmatado rico e desenvolvido Sonho do q se vive num país sem pobreza. Quer ajudar já para África nos médicos sem fronteiras. Mais um esquerdopata sem causa"},"896":{"comentarios":"Filha,eu acho que você precisa e de um psiquiatra!"},"897":{"comentarios":"E porque vc acha isso? "},"898":{"comentarios":"Mais uma criatura desocupada tentando se fazer de cientista."},"899":{"comentarios":"Essa garota é um fantoche."},"900":{"comentarios":"Bla BlaBla ... "},"901":{"comentarios":"Elimina a esquerdalha que o mundo já melhora."},"902":{"comentarios":"vá carpi um lote essa menina."},"903":{"comentarios":"Falta do que fazer e completamente alienada."},"904":{"comentarios":"Depois de obrigarem tu a achar normal coisas que não são do seu convívio (para bom entendedor...) vem aí a nova moda... Pirralho enfiando o dedo na cara de adultos."},"905":{"comentarios":"O Aquecimento Global existe, mas não é antropogênico e independe da vontade ou do controle humano. O Homem emite, por ano, cerca de 0,4 megatoneladas de gases de efeito estufa na atmosfera. A Natureza emite mais de 200 megatoneladas. Não há como culpar o ser humano por isso."},"906":{"comentarios":"Aos ofendidos pelos comentários da Greta. Vocês não são da elite econômica global e nem da elite política. Se vocês por acaso se sentiram ofendidos pela fala dela eu sinto informar mas vocês mal sabem quem são e a que vieram nessa vida."},"907":{"comentarios":"Essa pirralha precisa é de um psiquiatra urgente "},"908":{"comentarios":"retardada, está querendo somente os holofotes, não sabe nada inocente, vai para Cuba ver as atrocidades que ocorre em países comunistas,  pirralha"},"909":{"comentarios":"Seu atobimado , pare de se comportar como esquizofrênico, o planeta não tem partido , a natureza não eh direita e muito menos esquerda , o mundo eh um só , pare de ficar com essa mania de perseguição , vendo gente de camisa vermelha com número 13 a todo momento atrás de vc , procure um médico e se trate "},"910":{"comentarios":"Entre o chorume e essa opinião, prefiro o chorume."},"911":{"comentarios":"Olha os desliskes"},"912":{"comentarios":"Nossa, como é possível tamanha asneira. Realmente um gênio "},"913":{"comentarios":"Idolatram uma mina dessa que só fala abobrinha .. o que essa.mina agregou .. quais jovens ela representa .. ao contrário dela que nasceu na Suécia com toda assistência estudo que um país de primeiro mundo proporciona  , se chegar em qualquer fâvela do Brasil , os jovens tao se lascando pro clima , a luta é pelo prato comida , por que não tem tempo e condições para pensar nisso . A preocupação  é sobreviver... "},"914":{"comentarios":"E logo logo o clima vai ajuda los , a escassez de comida vai transportar esses jovens que não quererem nada hoje para o além , cuidar do clima no planeta eh justamente pra garantir comida no futuro , e numa escassez já sabe quem sofrerá primeiro né ?? Os mais pobres "},"915":{"comentarios":"Sem contar que, assistindo vídeos da louquinha falando é bem perceptível que a jovem precisa de uma consulta psiquiátrica."},"916":{"comentarios":"Olha a cara dessa psicopata. "},"917":{"comentarios":"É complicado você querer realizar um sonho, colocando a culpa no mundo. Ao invés de ficar falando besteiras, que tal correr atrás deles? Problema dos jovens de hoje é que ao invés de correr para resolver os problemas, eles querem os outros resolvam por eles."},"918":{"comentarios":"Mas não é exatamente isso que ela esta fazendo? Ela, diferente da maioria dos protestantes e ativistas de facebook, foi ao parlamento todas as semanas até ser ouvida. Foi de barco até os EUA para cobrar os nossos representantes. O que ela quer que resolvam por ela é exatamente o que é a função do governo: tomar ações a nivel macro, coisa que ela sozinha não conseguiria"},"919":{"comentarios":"Discurso sensacional. O interessante é, ela NÃO pede dinheiro para as novas gerações, ela pede Honra e Palavra, e mesmo assim, como ela mesma aponta, desacreditam a própria ciência.\nVergonhoso que uma moça de 16 anos mobilize milhares pelo meio ambiente, e marmanjos empoçados não sejam capazes de fazer meia-dúzia de coisas pelo Ambiente."},"920":{"comentarios":"\"O interessante é, ela NÃO pede dinheiro para as novas gerações, \" E quem vai bancar?? Ta pensando que é \"baratinho\" é???? Acorda Alice."},"921":{"comentarios":"Geração x e y serão lembradas na história pelas gerações futuras como vermes que parasitaram o planeta e acabarm com os recursos naturais sem fazer nada, uma geração negação que se omitiu em vez de tentar mudar o cenário de mudanças climáticas."},"922":{"comentarios":"Moisés, você se alimenta? Se veste? Possuí uma casa? Pois é, nosso problema é a quantidade de pessoas no planeta e não nossos hábitos. Como não temos predadores e as guerras praticamente acabaram não existe controle populacional. Este é o problema."},"923":{"comentarios":"seu nome não devia ser moises, mas nostradamus "},"924":{"comentarios":"Cara eu não acho, por exemplo, que precisamos viver com uma conta de luz de mil e quinhentos reais e uma de água de oitocentos. Não precisamos de uma coleção de carros. E no entanto é essa é a realidade das elites brasileiras. E a minha crítica não é ao cidadão comum, mas aos políticos que seguem defendendo o interesse dessa elite honerosa e irresponsável!"},"925":{"comentarios":"Kkkkkkkkk..esse menino é profeta"},"926":{"comentarios":"Então, é aquela conversa que o presidente mencionou, todo mundo de olho na Amazônia, mas ninguém interessado em plantar árvores em seus países né... estranho, não?"},"927":{"comentarios":"Vá estudar um pouquinho de geografia, você e seu presidente de estimação."},"928":{"comentarios":"Todo burro pede para os outros estudar...já vi esse filme antes!!!"},"929":{"comentarios":"Pirralha bem doutrinada, passou com louvor!"},"930":{"comentarios":"Seremos lembrados pelas gerações futuras como a geração negacionista que parasitou o planeta e arriscou a própria existência da humanidade? Eis a questão!"},"931":{"comentarios":"O negacionismo vem principalmente dos religiosos, que são uns completos ignorantes."},"932":{"comentarios":"somos a geração que mais preserva, que mais refloresta e com maiores índices de preservação.... talvez alguns achem insuficiente mais fato é que a consciência ambiental nunca foi tão forte em uma geração... pense melhor no que fala, antes todo mundo desmatava qualquer preocupação "},"933":{"comentarios":"sem qualquer preocupação*"},"934":{"comentarios":"Fala sério.., não seremos lembrados, estamos caminhando para o Armagedom, essa de dias melhores virão só para os do decreto."},"935":{"comentarios":"zzzZzzzZzZZZzzZZZzZZZzZZ...."},"936":{"comentarios":"\"Vocês roubaram meus sonhos\" Eu mesmo não!!! Vai pra aluga \"matadora\", depois vira sem terra ta achando ruim."},"937":{"comentarios":"*aula"},"938":{"comentarios":"Preservar o nosso planeta e o clima ok, é totalmente válido.\nMas se utilizar de um avião que utiliza combustível fóssil para ir até NY, utilizar uma garrafa de água feita de alumínio que foi é resultado de mineração extrativista, ai já se torna hipocrisia!!!"},"939":{"comentarios":"Incrível ver os bozominions aqui julgando o que a Greta está fazendo, criando uns relativismos completamente ignorantes. É vendo esse tipo de opinião que entendemos que a religião está quebrando com o país, pois claramente quem dá esse tipo de opinião tirada do traseiro, são os religiosos que acham que estão mandando ver citando a bíblia e repetindo o que seus pastores charlatães falam. Triste geração apodrecida."},"940":{"comentarios":"Paspalho esquerdista..."},"941":{"comentarios":"\"Eu deveria estar na escola\"..., demorou.\nFala sério!, \"vcs roubaram meu futuro\"...\nPela madrugada!, essa tal de ONU é só bla blá blá, vamos ouvir e torcer pelo nosso presidente, ele sim merece nosso respeito e orações. "},"942":{"comentarios":"Greta Chuck ... Thun Berg quer dizer Montanha de Atum ou da cidade"},"943":{"comentarios":"Deve ser filha do Macron kkkkkk lazarenta de fe i a. Tem que se apegar a alguma coisa ou volta pro gelo. Ver um sueco contra o aquecimento global chega a ser irônico. Os portugas nordicos!"},"944":{"comentarios":"kkkkkk verdade, a raiva talvez seja essa, as suecas são lindas, mas... ela, parece um Pokémom."},"945":{"comentarios":"Essas pessoas que estão sofrendo e morrendo são também responsável pela destruição do meio ambiente, humanos são gafanhoto, uma plaga, um câncer para o planeta que só cresce e destroe."},"946":{"comentarios":"Io se chama FANATISMO ECOLÓGICO. Tá doida a menina."},"947":{"comentarios":"Quem deixou essa drogada falar,greta a noia"},"948":{"comentarios":"E Malala deve tá dizendo: nojenta, tomou meu lugar!"},"949":{"comentarios":"cada ano surge uma nova... até o pessoal mudar de interesse na pauta e procurarem outra ativista pra falar oq eles querem"},"950":{"comentarios":"E DAI O QUE ELA ACHA? POR ACASO O MUNDO VAI PARAR DE SER DESTRUÍDO E O COLAPSO MUNDIAL DE SER CONCLUÍDO?  CLARO QUE NÃO! PELO CONTRARIO, ISSO SÓ MOTIVA AINDA MAIS O MUNDO A CAMINHAR MAIS RÁPIDO EM DIREÇÃO AO ARMAGEDOM, POIS A PRESENÇA DESSA CRIATURA NA ONU FALANDO ESSAS BABOSEIRAS SÓ PROVA QUE TUDO CAMINHA CONFORME O PROGRAMADO PARA A GUERRA DAS GUERRAS COMO TODO MUNDO QUER A MUITO TEMPO. ESTÁ AGORA AINDA MAIS PRÓXIMO COM CERTEZA DE SABERMOS QUEM DOMINARÁ O PLANETA.  "},"951":{"comentarios":"NAÇÃO SE LEVANTARÁ CONTRA NAÇÃO E A GUERRA SERÁ PELO OXIGÊNIO. A REDUÇÃO POPULACIONAL DO PLANETA SE FAZ NECESSÁRIA NOVAMENTE E ASSIM COMO NA SEGUNDA GUERRA, TEREMOS UM BODE EXPIATÓRIO PARA QUE DESSA VEZ BILHÕES DE PESSOAS SEJAM EXTERMINADAS E O PLANETA SOBREVIVA. NÃO EXISTE OUTRA ALTERNATIVA PARA QUE A TERRA CONTINUE SENDO HABITÁVEL PARA O SER HUMANO, \"QUER ELA QUEIRA, OU NÃO\".  MY NAME IS: GOD!"},"952":{"comentarios":"Vai fazer palestra por uma mês, na próxima conferência tem outra da moda. "},"953":{"comentarios":"Fantoche de um movimento organizado pra frear o desenvolvimento de países como Brasil essa menina."},"954":{"comentarios":"Quem está tendo suas infâncias roubadas são as crianças que estão morrendo de fome por este planeta afora......essa garota é puro mimimimimi"},"955":{"comentarios":"marionete... alguém me explica qual o dado que aponta que  \"Estamos no início de uma extinção em massa\" ?, por favor não me digam que são as geleiras (já que o dado apresentado pelo al gore e endossado por todos os cientistas previa o derretimento total em 2014)"},"956":{"comentarios":"A mudança que está vindo é a consciência do povo brasileiro de que suas florestas são usadas pela química europeia, que patrocina essa patricinha nórdica, que roubam substratos de nossa floresta, pesquisam e envasam na Europa e depois metem no povo brasileiro, via SUS, com mil por cento de lucro. "},"957":{"comentarios":"Rapaz, esta moça precisa de tratamento psiquiátrico. Minha cara adolescente que mal sabe onde fica o Brasil, nosso problema são quase 8 bilhões de seres humanos que precisam de alimento, roupas, casas...Temos de diminuir a população. Por exemplo, sua mãe não devia ter tido filhos. Eu não tenho e nem pretendo. Casado há 15 anos e prefiro cães."},"958":{"comentarios":"É psicopata infantil. Pra voce vê como tá nossa realidade. Uma doente mental infantil falando na ONU.....como consertar esse planeta????!!! conversa fiada..."},"959":{"comentarios":"As contas de água, luz, internet, casa, do restaurante, dos reparos, da feira, do supermercado, do combustível e outras continuam igual e nao é ela gritando num palco que fará elas serem pagas. Ela querendo pode pedir ao pai, que nao só pague o veleiro, mas me deposite dois mil euros todo mês na minha conta para nos ajudar... ai sim ela estará ajudando meu planeta."},"960":{"comentarios":"Ela não gritou nenhuma vez. Se tu recebeste como um grito é pq a verdade que ela disse lhe incomoda profundamente."},"961":{"comentarios":"afinal negócio é negócio sorry dizer, mundo infelizmente quando nasci já era só dinheiro, quem muito tem, tem a liberdade de ir e vir, quem num tem.... bem... acho que os comentaristas de Gum sabe como é o dia a dia, esperar em ponto de ônibus e coisa e tal"},"962":{"comentarios":"aqui na rua estao vendendo um apartamento.casa por dois milhoes de euros 213 m2... ela querendo pode comprá-lo a nós, ficaremos satisfeitos. Desculpa informar, mas lojista quer ver dinheiro à vista e nao palavras tolas de algo que todo mundo estudou na sétima série da escola"},"963":{"comentarios":"Essa delinquente, tal de greta, só conversa fiada. Por isso que o planeta tá assim. Colocando uma guria dessa no meio de gente grande. "},"964":{"comentarios":"Ela falar essas groselhas é compreensível (jovem é isso aí), o duro é quem dá palanque, microfone e holofotes para essa pirralha."},"965":{"comentarios":"de fato deveria estar na escola, ao invés de ta falando besteira, e claro que o aquecimento global e coisa séria, porem quem incentiva e o consumo, se não tiver desmatamento como vamos alimentar o gado, como vamos colocar comida para 7 bi de pessoas acho que esse povo tao assistindo muito star trek, no sintetizador de alimento, e como fica eua e china pela poluição e os eua pelas guerras praticadas no mundo em prol do capitalismo"},"966":{"comentarios":"O que essa  menina fala é um risco nágua, eu dou mais crédito ao risco nágua..."},"967":{"comentarios":"se nao fosse pelo dinheiro do pai dela, deve ser um saco namorar essa garota..."},"968":{"comentarios":"agora, lendo um texto que com certeza nem o escreveu... senao nao o precisaria... como disse queria entender qual é o grande investidor bilionário que a está financiando com sponsor"},"969":{"comentarios":"O que essa jovem diz é de uma pertinência e gravidade sem precedentes, mas os alienados continuam a ignorar o que ela diz para atacarem a sua pessoa. Asco dessa gente! "},"970":{"comentarios":"O que ela diz é o que a ciência vem dizendo há trinta anos. Hoje as pesquisas não são mais sobre se existe ou não mudanças climáticas, mas sim como as espécies e os ecossistemas vão responder a elas. Negar as mudanças climáticas é negação da ciência!"},"971":{"comentarios":"Início de mais uma extinção e massa; irreversibilidade das alterações climáticas já deflagradas; impossibilidade matemática de crescimento econômico infinito em um planeta de recursos finitos; ciência alertando sobre a gravidade dessas mudanças faz 30 anos. É isso! "},"972":{"comentarios":"\"...contos de fada de um crescimento econômico eterno.\""},"973":{"comentarios":"Essa menina parece o demônio, é filha do Macron? Falar sobre meio ambiente é bom para quem está com a barriga cheia de comida teve educação de primeira e não precisa trabalhar para ir a Nova Iorque. Quem está por trás dessa garota, quem a financia? Hipócritas europeus!"},"974":{"comentarios":"Q preguiça dessas crianças esquerdistas, idealistas utópicas...melhor ignorar "},"975":{"comentarios":"Início de mais extinção e massa; irreversibilidade das alterações climáticas já deflagradas; impossibilidade matemática de crescimento econômico infinito em um planeta de recursos finitos; ciência alertando faz 30 anos. É isso!  "},"976":{"comentarios":"Pobre Greta, até ela completar 19 anos, teremos no brazilzinho das lojas havan apenas 30% da cobertura vegetal nativa na terra do salles barzinho. Greta melhor voltar pra tua vida e deixa como tá porque de nada vai adiantar se estressar, já eras... só na próxima reencarnação, o capitalismo venceu Greta! "},"977":{"comentarios":"Você é F - I - L - H - O da mulher mais P - U - T - A do universo!"},"978":{"comentarios":"Os recursos estão se exaurindo. Olhem em sua volta e não somente para o proprio umbigo. \" A natureza não precisa da gente, agora nós? 100%\" . "},"979":{"comentarios":"Retardada,não está na escola,pq não quer.Mais uma quer quer aparecer para no futuro conseguir entrar na política ou viver (uma vida de luxo), com dinheiro de ongs."},"980":{"comentarios":"O povo brasileiro tá tão massacrado pela corrupção e roubalheira que eles acham que toda ong eh igual no Brasil kkkkkkkkk o povinho viu "},"981":{"comentarios":"Quem financia as viagens dessa garota? Quem é essa menina que nunca trabalhou? Que experiência de vida já teve para ir a ONU e ser declarada embaixadora do meio ambiente? Aposto que ela apoia a matança de alces na Suécia, que tem aquecimento em sua casa fornecido por uma central termonuclear. Hipocrisia com dinheiro dos outros."},"982":{"comentarios":"Acho que vc já está em Marte ou outro planeta habitável do nosso sistema solar.  Plante algumas árvores aí para nós, para que o ar seja respirável no futuro.  Faça algo de útil e pare de se aparecer.  "},"983":{"comentarios":"Se o mundo não tomar outra direção vai ter sérias consequências mesmo no futuro , agora vim uma garota sueca que usa tudo oq o capitalismo proporciona do  chinelo a bicicleta que segundo eles não polui , sendo que a mesma e feita de algum metal que tem que ser minerado  então eu acho muita hipocrisia.\n"},"984":{"comentarios":"Balela essa menina só falou abobrinhas, já tem muita gente se aproveitando para criar mais ONGs para que eu e você financie essa vagabumdagem. "},"985":{"comentarios":"Criminalizar ONGs é uma historinha da carochinha criada para leigos e gente de pouca formação na área. Assim como os crédulos que acreditam nas Reformas para gerar trabalho. Fiquem sentado na cadeirinha esperando por soluções que atendam ao povo."},"986":{"comentarios":"Falou tudo  Roberto. As unicas ONGs q prestam sao as que cuidam de animais abandonados..."},"987":{"comentarios":"Não falou bobagens sabemos que os recursos naturais estão indo embora , essa conta vai chegar e vai devastar regiões , um Êxodo de gente fugindo de escassez , uma catástrofe generalizada e 8 bilhões de vida desesperada , não vai ter grana que mude e compre bem estar na terra , e quem viver verá "},"988":{"comentarios":"E o jovens da daqui com suas barbas, bombados,tatuados, loucos no trânsito e na balada, votaram em um palhaço!"},"989":{"comentarios":"O mundo vive em Torno dos lucros certo ?? No dia que recursos essenciais do planeta acabar , pois sabemos que tudo se não for bem cuidado eh finito , teremos problemas graves apocalíptico, e não adianta depois ficarem de Mimi querendo que os governos façam algo rápido pq não vai dar , e nem adianta ficarem de blá-blá-blá "},"990":{"comentarios":"Esta menina é usada pelo Imperialismo para tornar o Brasil uma colônia norte-americana... Nada mais"},"991":{"comentarios":"ela disse que deveria estar estudando\n"},"992":{"comentarios":"Em uma situação normal, sim, mas não é este o caso, idi.ota. "},"993":{"comentarios":"efeito do pum do bozoasno"},"994":{"comentarios":"É nada é teu chifre que está dando reflexo"},"995":{"comentarios":"Cadê os ambientalistas que se calam diante disto? Fosse no Brasil a gritaria seria geral."},"996":{"comentarios":"Kkkkk quer comparar com a Amazônia nem discuto  mais nada kkkk"},"997":{"comentarios":"Daqui algumas semanas, algum artista vai postar essa imagem dizendo que é da amazônia. Depois disso vai ter um novo estouro da boiada kkkkkk"},"998":{"comentarios":"Manda Francês e Alemoa lá apagar o fogo"},"999":{"comentarios":"Alguém aí já viu o Lacraion indignado por causa deste incêndio???\nClaro que não, né!"},"1000":{"comentarios":"Hoje de manhã em Anápolis estava um pouco menos "},"1001":{"comentarios":"todo castigo pra goiano é pouco"},"1002":{"comentarios":"Porquê ETI ? Sentou no colo de algum goiano e não gostou??"},"1003":{"comentarios":"Sinais, sinais, devemos prestar atenção nos sinais que o planeta nos dá, de que o meio ambiente está sendo agredido pelo homem, e é melhor nós não brincarmos com a natureza."},"1004":{"comentarios":"UIII deve ser culpa do Bozo !!! Ele quer acabar com o mundo e blá blá blá !!! "},"1005":{"comentarios":"Uii o0 presidente da frança e sua linda esposa vai  querer a indonésia também ??? "},"1006":{"comentarios":"Queimadas deixam céu vermelho na indonesia ? Que mentira , isso é um sinal dos Fim dos tempos ."},"1007":{"comentarios":"Vamos internacionalizar a Indonésia. KKKKKKKKKKK"},"1008":{"comentarios":"Em Sao Paulo o dia virou noite , culpa das queimadas da amazonia , agora na indonesia o céu Fica vermelho e culpa das queimadas tambem ? é mentira atras de mentira !!!"},"1009":{"comentarios":"Under a blood red sky"},"1010":{"comentarios":"Está da cor do C Ú  D A  P E T E Z A D A, e aí e leitores de b andidos, não vão fazer protestinho?"},"1011":{"comentarios":"\"...que não fazem muita neblina mas têm a tendência de DISPERSAR mais a luz vermelha do que a azul ...\" (sic.)\nDispersar é feio! Que tal  ESPALHAR?"},"1012":{"comentarios":"Não é o caso para SIC. "},"1013":{"comentarios":"Estou esperando CR7, Lacron, RebolAnitta, etc se manifestar... "},"1014":{"comentarios":"Cd o ptzada e o macron? Se isso acontece por aqui....iria pedir impeachment "},"1015":{"comentarios":"Vixe, já que o Lacron vai querer internacionalizar a Indonésia, kkkkkk\n"},"1016":{"comentarios":"Tudo culpa do Bozonaro segundo a Maria Beltrão e as demais fakers da GloboNews."},"1017":{"comentarios":"Só falta da falar que essa fumaça tb veio da Amazonia..."},"1018":{"comentarios":"Só falta dizer que a fumaça da Amazônia foi pra lá e é culpa do Bonoro."},"1019":{"comentarios":"Kklkkk\nDa essa ideia não, que a mídia por na capa dos jornais amanhã."},"1020":{"comentarios":"Já que aparece algum esquedista falando que a fumaça é da amazonia, kkkk."},"1021":{"comentarios":"Aqui de Boa esperando o discurso indignado do Lacraion."},"1022":{"comentarios":"Arrependam-se de seus pecados. O fim está próximo. Sinais !! Fortes sinais."},"1023":{"comentarios":"LACR0N disse que isso é um absurdo que vai internacionalizar jacarta e todas as ladyboys..."},"1024":{"comentarios":"B0LS0NAR0 F1RESTARTER"},"1025":{"comentarios":"Só falta dizer que vem das queimadas na amazônia "},"1026":{"comentarios":"Olha a grobu dando idéia, \"porque não fazemos o mesmo aqui para eles saberem que somos nós\" dirá a turma do presidiário."},"1027":{"comentarios":"Culpa do fascista!!"},"1028":{"comentarios":"Acho que a  mídia se enganou ,as queimadas eram pra serem noticiadas só as da amazônia ,vazou. "},"1029":{"comentarios":"Culpa do Lu.la, da D.ilm.a, do Te.mer e do Boz0! E também do próximo presidente (não sei quem será, mas é culpa dele também!)"},"1030":{"comentarios":"Onde vamos parar, onde o fogo da Amazônia chegou, estes artistas que passam férias nos EUA e nem sabem onde fica a Amazônia no mapa, vão se calar agora."},"1031":{"comentarios":"Esquerda analfabeta já grita Culpa do Bozó!!"},"1032":{"comentarios":"RECEBI UMA CAGUETAGEM FORTÍSSIMA, QUE QUEM COLOCOU FOGO NO INFERNO FOI O MITTO17."},"1033":{"comentarios":"É a fumaça da maconha consumida pela esquerda brasileira!"},"1034":{"comentarios":"e só a direita pra fazer nevar nesse país"},"1035":{"comentarios":"Bozo"},"1036":{"comentarios":"Estão um pouco saturada essas imagens kkkkk"},"1037":{"comentarios":"eu vi bolsonero com uma tocha na mão correndo por la....eu vi ..eu vi......\n"},"1038":{"comentarios":"Kde o casal global que sobrevoou a amazonia para sobrevoar a indonesia ?"}}